[
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783586",
    "published_datetime": "2025-01-24 05:15:43",
    "org_title": "我国12月制造业产值同比增长10.6％",
    "category": "财经即时",
    "org_content": "在电子业和交通工程业产值增长推动下，新加坡制造业扩张速度继续加快，12月份制造业产值同比增长10.6％，显著高于11月份的8.5％增幅。\n新加坡经济发展局星期五（1月24日）发布的初步预估数据显示，若不包括波动较大的生物医药制造业，我国12月份的制造业产值比去年同期也是增长10.6％。经季节调整后，12月份制造业产值则比11月份下降0.7％；若不包括生物医药制造业，12月份制造业产值的环比增幅则达5.3％。\n占制造业产值权重近一半的电子业产值，在12月比去年同期增长14.3％。其中，资讯通信与消费电子、电脑周边配件与数据储存和半导体领域同比增幅最显著，达到41.2％、27.1％和11.4％。整体电子业产值在2024年全年增长8.4％。\n交通工程业在12月份的产值同比增长16.0％，其中，岸外与海事业产值同比增长达28.1％，因为船厂业务较多。\n在12月份，生物医药制造业产值同比增长9.4％；精密工程业产值同比增长3.9％；一般制造业产值同比增长3.7％；化学业产值同比增长3.1％。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783491",
    "published_datetime": "2025-01-24 05:11:52",
    "org_title": "白沙海滩水质评级恢复良好 公众可游泳和进行各种水上活动",
    "category": "国家环境局",
    "org_content": "本地六个休闲海滩在最新一轮水质评估中，获“良好”评级，当中包括去年2月被评为“一般”的白沙海滩。随着最新评估出炉，公众如今可在白沙海滩游泳和进行身体部位与海水接触的活动。\n国家环境局星期五（1月24日）发文告说，当局检验的七个海滩中，仅有三巴旺公园海滩，仍维持“一般”评级。不过文告指有关海滩的水质，自去年已有所提升。\n与此同时，环境局呼吁公众继续避免到三巴旺公园海滩游泳，或展开水上滑板，及风帆冲浪等会与海水有直接接触的运动。不过，其他不会与海水直接接触的水上活动，包括帆船、皮划艇、独木舟则可照常进行。\n由于肠球菌含量有时会升高，环境局鼓励公众在进行水上活动前，参考环境局网站myENV应用的海滩短期水质信息（Beach Short-term Water Quality Information，简称BSWI）。\n环境局去年2月发文告，指在白沙和三巴旺公园海滩检测到海水中的肠球菌含量上升，呼吁公众避免到这两个地点游泳，或进行全身与海水接触的水上活动，直至另行通知。 \n下一轮的海滩水质评估将在今年7月进行。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783329",
    "published_datetime": "2025-01-24 05:00:00",
    "org_title": "超过800机构参与全面防卫演习 防网袭断电影响运作",
    "category": "全面防卫日",
    "org_content": "只要按下开关，无论何时，公众都能享有源源不绝的电力供应。这是新加坡人习惯的日常，但稳定的电供，却非理所当然。第二届新加坡齐心应变演习，将模拟网络钓鱼攻击，导致大规模停电的情况。\n配合2月15日全面防卫日，本地将在2月15日至28日举行“新加坡齐心应变演习”（Exercise SG Ready）。参与的教育、社区、商业和政府机构超过800个，相较去年，多了六成。\n本届演习由国防部和能源市场管理局联办。在这期间，本地公共交通业者包括SMRT和新捷运将在非运营时段，模拟地铁站停电事故。它们将在政府大厦，以及尚未启用的滨海市区线谦道站（Hume Station）进行。 \n以SMRT为例，公司会在2月16日凌晨1时，进行两个半小时演习，仿效地铁因为网路袭击，导致全国大停电而停驶的情况。到时，工作人员和公共交通保安指挥处警员，会引导300名参与者从隧道的逃生井安全撤离。\n超过20栋位在市区的建筑，会在全面防卫日当天，关闭外墙照明。这包括最高法院、国会大厦、中央消防局、新加坡管理大学和滨海广场等。\n其他演习项目还包括，模拟中小企业遭遇网络钓鱼攻击、业主与租户通过桌面演习拟定断电应急措施、以及学校断电、断水和断粮等。\n全面防卫涵盖心理、社会、经济、民防、军事和数码防卫六个支柱。在社会防卫方面，今年是我国独立60周年，为鼓励公众展现SG60精神，在危急时刻帮助有需要的人，主办方也鼓励人们成为护联中心义工，定期拨电话和探视高风险乐龄人士。 \n公众可浏览SGReadyGoWhere网站，查询个别演习活动的日期、地点和详情。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783393",
    "published_datetime": "2025-01-24 04:56:11",
    "org_title": "涉嫌性侵未成年少女 前电视男艺人被控",
    "category": "法庭新闻",
    "org_content": "涉嫌多次性侵未满16岁少女，事后还指示少女哭求母亲不要对他提控，前电视艺人星期五（1月24日）被控上庭。\n这名前电视艺人被控六项性侵未成年少女，一项抵触防止骚扰法令，及一项抵触妨碍司法公正的罪名。\n为了保护少女，法官下令媒体不得报道任何会泄露少女身份的资料，其中包括前电视艺人的姓名。\n根据控状，被告涉嫌于2024年6月间，至少六次与一名15岁少女发生关系，性侵地点包括酒店，医院和他的住家。\n被告被指在2024年8月，指示该少女在她的母亲面前哭泣，告诉母亲她不希望被告坐牢和被提控。\n被告也被指于2024年9月，多次骚扰该名少女，包括拨打18通电话给少女，发送短信给对方等。\n被告与少女事发时是情侣关系。\n被告星期五面控后表示，他需要时间聘请律师。\n案展2月20日过堂。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783437",
    "published_datetime": "2025-01-24 04:49:10",
    "org_title": "农历新年将近 骗徒或扮卖家发钓鱼链接或恶意软件",
    "category": "诈骗",
    "org_content": "年关将至，诈骗团伙或看准时机假扮网络卖家行骗，借此盗取受害者信用卡和银行信息。新加坡警察部队提醒公众慎防钓鱼和恶意软件骗局。\n新加坡警察部队星期五（1月24日）发文告说，农历新年将近，骗徒可能会冒充卖家，在脸书等网络平台打广告卖年货，或通过WhatsApp和Telegram等信息应用发起团购来行骗。\n骗徒可利用钓鱼链接窃取信用卡和银行等敏感资料，或者以付款为由，让受害者下载恶意软件，远程操控受害者的电子设备转走钱财。\n警方提醒公众，切勿点击陌生链接或下载不知名的应用。若卖家发出这类要求，应保持警惕并立即断联。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783103",
    "published_datetime": "2025-01-24 04:39:05",
    "org_title": "312人涉欺诈或当钱骡助查 涉款逾1120万元",
    "category": "新加坡警察部队",
    "org_content": "312人因涉嫌欺诈或充当钱骡被警方调查，涉案总额逾1120万元。 \n新加坡警察部队星期五（1月24日）发文告说，商业事务局联合七大警署于1月10日至23日展开为期两周的全岛执法行动。214名男子和98名女子因涉及欺诈或充当钱骡，目前正协助警方调查，他们的年龄介于15岁至75岁。\n文告指出，被查的312人相信涉及超过1180起诈骗案，诈骗类型包括求职、电子商务、投资、冒充政府官员和冒充朋友等骗案，涉及总金额超过1120万元。\n这些嫌犯可能面对欺诈、洗钱或无执照提供付款服务的罪名。欺诈一旦罪成，可面临最长10年监禁和罚款；洗钱一旦罪成，可面临最长10年监禁，或最高50万元罚款，或两者兼施；无执照提供付款服务若罪成，可面对最长三年监禁，或最高12万5000元罚款，或两者兼施。\n警方强调将严正看待任何涉嫌诈骗的行为，违法者将依法严惩。警方也提醒公众，切勿向他人提供银行户头或电话号码，以免卷入骗案，沦为骗子同伙。\n公众可浏览www.scamalert.sg或拨打反诈骗热线1799，了解更多防范骗案信息。公众也可拨打警方热线1800-255-0000或上网向警方提供诈骗线索，所有资料将保密。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783029",
    "published_datetime": "2025-01-24 04:34:09",
    "org_title": "新马警方捣毁吉隆坡诈骗团伙 16人涉冒充本地政府官员骗案被捕",
    "category": "新加坡警察部队",
    "org_content": "新马警方联手捣毁吉隆坡的一个冒充政府官员诈骗团伙，逮捕16名马来西亚籍嫌犯。\n新加坡警察部队星期五（1月24日）发文告说，商业事务局与马来西亚皇家警察武吉阿曼商业罪案调查局展开联合行动，在吉隆坡捣毁一个以新加坡人为目标的假政府官员跨国诈骗团伙。\n2024年1月至10月，我国发生至少1100起冒充政府官员骗案，损失额达1亿2000万元。 \n两国警方是在上星期一（13日）突击吉隆坡的一个办公楼，逮捕年龄介于24岁至43岁的16名马来西亚人。他们相信涉及超过50起冒充政府官员骗案，涉款超过140万元。\n被捕的16人已在马来西亚法庭被控共谋欺骗罪。\n商业事务局局长周祥泰向马来西亚警方致谢，并指诈骗团伙愈发利用新加坡电话卡冒充银行和执法人员，导致相关骗案激增。“骗徒威胁受害者使他们感到恐惧，进而向设在新加坡的钱骡户头汇款。新加坡警察部队将与马来西亚皇家警察继续合作，严打这些针对新加坡受害者的跨国团伙。”",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783194",
    "published_datetime": "2025-01-24 04:25:34",
    "org_title": "趁女儿出国强奸女佣 68岁男子被判监19年半",
    "category": "强奸",
    "org_content": "一名68岁的男子趁女儿出国不在家时，强奸女佣，被判坐牢19年半。法官斥责男子预谋犯案，包括特地先邀女佣喝红酒，再让她躺下为她注射“保健针”。犯案前，男子还特地调整女佣卧房里的电眼镜头。\n不过，客厅电眼拍到被告性侵犯女佣的部分过程。视频中，女佣显得虚弱无力，以及意识不清。蒋诗琦法官星期五（1月24日）下判时指出，被告明知道女佣无法同意发生性行为，但他还是侵犯女佣，以满足自己的欲望。\n这起案件发生在2020年1月5日晚上，地点在被告与家人的住所。为了保护受害女佣，法庭谕令媒体不准报道女佣与被告的名字，以及其他可能揭露女佣身份的资料。被告与两个女儿同住，小女儿是女佣的雇主。\n被告面对强奸、用手指性侵和非礼等五项控状。不认罪的他于2024年7月起在高庭受审，他没有请代表律师。\n被告答辩时称，女佣案发前穿着清凉露出肚脐，还谈起如何自行检查乳房，以及女性私密事等。种种“暗示”。让他相信女佣在示好，并且愿意与他发生性行为。\n但法官认为，被告提的例子充其量只是女佣友善的表现，而且过去法庭判例也说明，受害人行为举止友善，不等同于答应发生性行为。审讯结束后，法官判被告其中四项控状罪名成立。\n之后，控方与被告提呈书面判刑陈词给法庭。法官星期五早上下判前问被告，他在判刑陈词中所举的判例，是从哪里找到的，被告透露他是使用ChatGPT来准备陈词内容，陈词里的判例，也是由ChatGPT提供。\n法官接着指出，被告所提的判例根本不存在。她对被告说：“你应该知道ChatGPT不适宜用于法律研究工作。”\n被告已表示打算，针对罪成和刑罚提出上诉。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782673",
    "published_datetime": "2025-01-24 03:53:11",
    "org_title": "当局两天内缴获大量电子烟和疑似毒品物质 逮捕两名分销成员",
    "category": "非法售卖香烟",
    "org_content": "卫生科学局瓦解电子烟分销网络，逮捕了两名团伙成员，并在两天内缴获8700多支电子烟。当局也发现，一些电子烟中，还添加了危险药物依托咪酯。行动中，当局也缴获漏税香烟及疑似毒品物质。\n卫生科学局、移民与关卡局、新加坡警察部队星期五（1月24日）发布联合文告说，卫科局在1月5日至7日期间的执法行动中，查获大批电子烟等受管制物品。\n1月6日午夜12时30分，移民与关卡局官员在兀兰关卡，对一辆由一名28岁新加坡男子驾驶入境新加坡的车辆，进行检查。他们发现这辆本地注册汽车的多个部位，藏有超过5500个电子烟配件。\n男子当场被捕，案件随即移交卫科局处理。\n调查显示，这名男子原本计划将电子烟配件，运送至加基武吉的一个工业单位。\n查获受管制药物 一男一女被捕\n卫科局隔天上门突击搜查单位，进一步查获3200支电子烟和相关配件。检查后发现，其中一些是添加了依托咪酯（Etomidate）的电子烟烟弹。这批产品原本计划通过Telegram进行销售。\n此外，执法人员还在单位里查获13台手机、21条和三包漏税香烟、五瓶疑含依托咪酯的液体，以及三小包疑似毒品的物质。\n单位里有一名30岁新加坡籍男子和一名24岁外籍女子，两人当场被捕。\n三人目前正在烟草（广告与销售控制）法令、毒药法令、关税法令、欺骗罪，以及滥用毒品法令下接受调查。\n卫科局、新加坡关税局、新加坡警察部队，以及中央肃毒局正联合展开调查，进一步厘清案件详情。\n销售依托咪酯需持有相关许可证\n当局解释道，依托咪酯是一种麻醉剂，属于受管制药物，仅可在医疗监督下使用。它的副作用包括恶心、呕吐、肌肉不受控抽搐或痉挛、呼吸及血压变化，以及可危害健康的癫痫发作和精神错乱。\n进口及销售依托咪酯（Etomidate）需持有相关许可证。\n“卫科局对这类非法销售和使用行为持严正立场，并将采取严厉执法行动。”\n供应含依托咪酯的电子烟烟弹，罪成最高可被判处两年监禁，罚款最高1万元或两者兼施。\n根据烟草（广告与销售控制）法令，拥有、吸或购买电子烟，初犯者可判罚款最多1万元，或监禁最长12个月，或两者兼施。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782872",
    "published_datetime": "2025-01-24 03:20:39",
    "org_title": "罗央大道发生致命车祸 肇事男驾驶被捕",
    "category": "致命车祸",
    "org_content": "罗央大道发生致命车祸，一名电单车骑士当场丧命。\n这起事故发生在星期五（1月24日）早上约6时40分，地点是罗央大道。\n根据社交媒体流传的画面，一辆电单车侧翻在马路交界处，骑士倒在地上。医护人员和交警抵达车祸现场后，架起蓝色帐篷把遗体盖起。\n新加坡民防部队答复《联合早报》询问时证实接获相关通报，一人被民防救护员当场宣告死亡。\n新加坡警察部队受询时证实，车祸涉及一辆汽车和一辆电单车。一名31岁男电单车骑士当场丧命，一名55岁男汽车驾驶员因涉嫌疏忽驾驶导致他人死亡，被警方逮捕。\n调查还在进行中。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782780",
    "published_datetime": "2025-01-24 03:13:16",
    "org_title": "美扩大加征关税影响全球贸易 颜金勇：做好最坏打算接受新常态",
    "category": "财经即时",
    "org_content": "美国扩大加征关税，可能给全世界带来通货膨胀压力。我国副总理兼贸工部长颜金勇认为，各国都要做好最坏的打算，以及接受可能会出现新的常态。\n颜金勇在星期四（1月23日）于瑞士达沃斯出席世界经济论坛的一场讨论时，针对美国新上任总统特朗普如果大幅加征关税引发通胀压力，将如何影响全球贸易，提出上述看法。\n颜金勇说：“我们确实须要做好最坏的打算，却也希望最终能有好的结果。我们也必须接受可能会出现新的常态，须要达成新的平衡。”\r\n颜金勇认为，私人企业有能力适应这些变化。但同时提醒，任何与自然经济相悖的做法，都会导致效率下滑和成本增加。\n“然而，成本增加所造成的影响，不会是全面一致的。一些国家可能会从中受益，因为更多投资和贸易流入。有些国家则会遭受更大的损失，因为它们直接受到成本上升的冲击。”\n国际贸易是新加坡国内生产总值（GDP）的三倍，是新加坡经济非常重要的组成部分。\n除了贸易，颜金勇认为，各国须采取不同的措施，继续推动世界各地、特别是发展中国家的经济增长和发展。“贸易将继续发挥重要作用，但不是我们应该关注的唯一部分。”\n颜金勇举例说，绿色经济是新加坡近年重点发展的领域之一。“我们一直在探索投资更多碳项目。我们去过拉丁美洲、智利和其他国家，看看是否有潜力让我们投资碳项目、创造碳信用（carbon credit），然后利用这些碳信用，抵消新加坡的一些碳排放。\n“通过这些合作，资本将流入开发碳项目的国家，创造就业和投资，及发展当地的产业。同时，我们也解决了绿色环保问题，这是一个双赢的提案。”\r\n颜金勇不否认，绿色投资也可能带来额外成本，但最终这是为了解决人类生存的问题，也是为了确保全世界和经济都可以持续发展。\n甫上任四天的美国总统特朗普，在同一天通过视频，向世界经济论坛大约3000名出席者，发表特别谈话。他表示，将要求石油输出国组织（OPEC）降低油价，并认为全世界都应该调降利率，同时警告，如果在美国以外的任何地方生产产品，都将面临关税。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782599",
    "published_datetime": "2025-01-24 02:57:08",
    "org_title": "零售租金去年末季增长0.6% 办公楼租金跌0.9%",
    "category": "财经即时",
    "org_content": "本地零售租金去年末季增长0.6%，比第三季的0.3%来得高。\n市区重建局星期五（1月24日）公布的最新数据显示，零售空间第四季价格涨势有所放缓，从第三季的1.7%涨幅放慢至1.3%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782530",
    "published_datetime": "2025-01-24 02:16:47",
    "org_title": "市区线谦道站 提前在2月28日启用",
    "category": "徐芳达",
    "org_content": "原定今年第二季才投入运作的地铁滨海市区线谦道站（Hume Station）将提前在2月28日下午3时启用，到时周边居民可更容易往返市中心。\n交通部长兼财政部第二部长徐芳达星期五（1月24日）发脸书贴文宣布上述消息时说，谦道站启用后，我国再朝愿景迈进一步，也就是到2030年代，每10户家庭有八户可在10分钟内步行到一个地铁站。\n2021年动工的谦道站，位于山景站和美世界站之间，由于早前附近发展项目和乘客量不高，并未同市区线其他地铁站一起启用。\n谦道站启用后，市区线投入运营的地铁站将有35个。这个新地铁站有两个出入口，分别面向武吉知马路上段和谦道（Hume Avenue），出入口处设有60个脚踏车停放位。\n下个月通车后，居民可直接搭地铁直达市中心，不必换乘巴士，预计可省下约15分钟车程。例如，从谦道站到市中心目前需要45分钟，以后可缩短到30分钟。\n公众以后前往铁道走廊和旧福特车厂（Former Ford Factory）也更加便捷。\n徐芳达说，交通部会继续扩大地铁网络，让网络更四通八达，为乘客带来更多便利。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782130",
    "published_datetime": "2025-01-24 01:38:32",
    "org_title": "消防车和拖斗车相撞 四民防人员送院",
    "category": "车祸",
    "org_content": "载有四名新加坡民防部队人员的消防车与一辆拖车发生碰撞，四名民防人员被送院。\n事故发生在星期四（1月23日）下午1时45分，地点在双溪加株1街。\n根据脸书页面“Singapore Roads Accident.com”视频显示，在上述地点一辆消防车与一辆拖车发生碰撞，两辆车车头受损较严重。\n现场还有至少两辆消防车和救护车。\n一民防人员被困 \n民防部队回复《联合早报》时说，这辆消防车载有四名民防人员，发生事故时，他们刚在附近处理一起火患通报，正要返回双溪加株消防局。火患通报证实是假警报。\n事故发生后，坐在消防车前排驾驶位的一名民防人员需救援人员使用液压救援工具救出，并把他送往邱德拔医院。\n另有一人也被送往邱德拔医院，另两人送往兀兰医疗保健园。四人送院时意识清醒，目前正住院观察。\n新加坡警察部队受询时说，事故涉及一辆消防车，一辆罗厘和一辆拖车头（prime mover）。四名年龄介于21岁至28岁的民防人员在意识清醒状态下送院治疗。\n调查仍在进行中。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782273",
    "published_datetime": "2025-01-24 01:14:28",
    "org_title": "私宅价格升幅去年大幅放缓至3.9% 租金四年来首次下滑1.9%",
    "category": "财经即时",
    "org_content": "在特定新项目销售佳绩的带动下，整体的私宅价格在去年第四季增长2.3%；全年的价格涨幅达3.9%，比前年的6.8%和2022年的8.6%增幅明显放缓。\n市区重建局星期五（1月24日）公布的2024年新加坡私宅市场的数据显示，以地区分布来看，代表中档私宅的其他中央区（RCR）价格在2024年取得最大涨幅，达5.8%；代表高档私宅的核心中央区（CCR）价格上行4.5%；中央区以外（OCR）的大众化私宅价格涨幅最小，达3.7%。\n去年第四季，私宅租金保持不变，相较第三季则有0.8%的涨幅，全年的私宅租金下跌1.9%，与2023年租金增长8.7%出现巨幅差距。\n不包括执行共管公寓（EC）在内，发展商在去年第四季推出3425个单位，比第三季的1284个单位，增长1.7倍，全年推出的新私宅共6469个，比前一年稍多48个。\n截至去年第四季，有3万5305个未完成私宅单位（不包括EC）的供应，其中1万9405个单位未售出。预计在2025年至2027年完工的整体私宅数量达2万7300个。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782240",
    "published_datetime": "2025-01-24 01:07:22",
    "org_title": "吉宝数据中心房地产信托下半年DPU涨13.2％",
    "category": "财经即时",
    "org_content": "吉宝数据中心房地产信托（Keppel DC REIT）发布的最新业绩显示，信托在截至去年12月底的下半年的每单位派息（DPU）为0.04902元，同比上涨13.2％，全年的DPU同比上升0.7％至0.09451元。\n下半年可派发收入增长20.2％，从前一年同期的7640万元增长到9190万元。营收增长8.8％至1亿5310万元。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782076",
    "published_datetime": "2025-01-24 00:08:10",
    "org_title": "时隔两年首次调整 金管局让新元放慢升值步伐",
    "category": "财经即时",
    "org_content": "新加坡今年的经济增长动能预计将放缓，核心通货膨胀率的放缓速度比预期更快，今年估计会维持在2％以下。基于此，新加坡金融管理局决定让新元放慢升值步伐。\r\n金管局星期五（1月24日）发布今年第一季货币政策，略微下调新元名义有效汇率（S$NEER）政策区间的坡度，宽度和中间轴则维持不变。\n金管局调低核心通胀预测\n这是金管局时隔两年，首次调整货币政策，也是2020年以来首次放宽。金管局预测，新加坡今年全年的通货膨胀率平均落在1.5％至2.5％，核心通胀率落在1％至2％。此前金管局对这两个通胀的预测都是1.5%至2.5%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5783203",
    "published_datetime": "2025-01-24 05:04:00",
    "org_title": "春节假期中国口岸日均出入境人员预计同比增9.5%",
    "category": "春节",
    "org_content": "中国官方数据显示，今年春节假期期间，全国口岸日均出入境人员预计达185万人次，同比增长9.5%。\n新华社星期五（1月24日）引述中国国家移民管理局消息称，今年春节假期全国口岸将迎来新一轮出入境客流高峰，日均出入境人员将达185万人次，较去年春节假期增长9.5%。\n中国国家移民管理局称，大型国际空港口岸出入境客流略有增加，预计出境客流高峰主要集中在1月28日至30日（除夕至正月初二），入境客流高峰主要集中在2月3日至4日（正月初六至初七）。\n其中，北京首都机场、上海浦东机场、广州白云机场、成都天府机场日均出入境人员预计分别达到4.2万、9.5万、4.8万、1.9万人次。\n此外，毗邻港澳陆路口岸客流相对平稳，预计客流高峰主要集中在1月31日至2月2日（正月初三至初五），珠海拱北、青茂、港珠澳大桥、横琴口岸日均出入境人员预计将达到31万、9.9万、11.3万、7.1万人次，深圳罗湖、福田、深圳湾、广深港高铁西九龙站、皇岗口岸预计日均出入境人员将达到20万、17万、12万、9万、5万人次。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5783022",
    "published_datetime": "2025-01-24 04:32:00",
    "org_title": "谷爱凌将参加哈尔滨亚冬会",
    "category": "谷爱凌",
    "org_content": "滑雪名将谷爱凌将以中国体育代表团成员身份，参加下个月在哈尔滨举行的亚冬会。\n综合《中国体育报》和央视体育报道，哈尔滨亚冬会中国体育代表团成立动员大会星期五（1月24日）在体育总局召开，中国体育代表团正式成立。\n哈尔滨亚冬会中国体育代表团由257人构成，其中运动员170人，运动员男女各85人。\n谷爱凌将参与自由式滑翔U型场地、自由式滑雪大跳台和坡面障碍技巧（兼项）项目。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5783404",
    "published_datetime": "2025-01-24 04:29:24",
    "org_title": "中国加强中小学科学教育 要求学校有一名科学副校长",
    "category": "中国",
    "org_content": "中国官方发布文件，要求加强中小学的科学教育，确保每所学校至少有一名科学副校长。\n中国教育部本月印发《中小学科学教育工作指南》，旨在推动中小学科学教育工作更加聚焦提升学生科学素养、培育学生批判思维和创新能力，更加关注激发学生科技报国的远大志向。\n工作指南称，要推动实现每所小学至少有一名具有理工类背景的硕士学位科学教师，同时确保每所学校至少有一名科学副校长。\n工作指南要求，提升科学教育在课后服务中的比例，根据不同学段学生知识经验、思维水平、兴趣特点，进阶式、一体化开展科学类课后服务。\n工作指南还提出推动高水平师范大学开设科学教育专业，优化师范类院校科学教育专业课程设置和培养模式。在公费师范生项目中提高科学教育学生培养比例，支持综合性大学培养科学类课程教师。\n工作指南也称，要开展实践资源建设，探索在区域内中小学建设科学教育实践基地，为高校科学教育相关专业本科生和研究生培养提供实践平台。\n据新华社报道，教育部接下来将强化部署、调度、培训及专家调研指导，督促各地抓好工作指南贯彻落实工作，推动完善中小学科学教育工作长效机制，全面提升科学教育质量和水平。\n此前，中国官方发布文件，明确到2035年建成教育强国，并要求教育支出逐年只增不减。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5783284",
    "published_datetime": "2025-01-24 04:09:14",
    "org_title": "实施有损形象行为 云南镇沅一县人大代表辞职",
    "category": "人大代表",
    "org_content": "云南镇沅一县人大代表曹开学，因实施有损于人大代表形象行为辞职。\n根据澎湃新闻星期五（1月24日）报道，云南省普洱市镇沅县第十八届人民代表大会常务委员会发布公告称，古城镇河西村选区选举产生的曹开学，因实施有损于人大代表形象行为，不便于履职，书面向县人大常委会提出辞去县第十八届人大代表职务的申请被接受。其代表资格终止。\n公告没有说明，曹开学实施有损人大代表形象的具体行为。\n据中国人大网刊发的《人大代表的辞职、监督和罢免》介绍，人大代表是一种国家职务，必须认真履行宪法和法律赋予的职责。但因某种原因，代表不能或者不愿履行职责，为了保证代表执行职务的严肃性，法律规定了代表的辞职。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5783138",
    "published_datetime": "2025-01-24 03:41:11",
    "org_title": "北京市朝阳区委书记文献升任副市长",
    "category": "北京",
    "org_content": "北京市朝阳区区委书记文献升任北京市副市长。\n据北京日报客户端消息，北京市十六届人大常委会星期五（1月24日）表决，决定任命文献为北京市副市长。\n公开资料显示，56岁的文献是江西萍乡人，1998年2月入党，1993年7月参加工作，在职研究生（北京工业大学经济与管理学院管理科学与工程专业），管理学博士，高级工程师。\n文献曾任北京市经委节能与环保处副处长，北京市发展改革委工业处副处长、处长，北京市委经济技术开发区工委委员、管委会副主任，北京市石景山区委常委、区政府副区长，石景山区委副书记，石景山区委副书记、区长，北京市朝阳区委副书记、区长等职，2022年6月任北京市朝阳区委书记。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782540",
    "published_datetime": "2025-01-24 02:15:11",
    "org_title": "台陆委会：逾85%国安案件与退役军警有关",
    "category": "两岸关系",
    "org_content": "对于台湾退役陆军中将高安国被控收受中国大陆资金，承诺在大陆攻台时成为内应，台湾的大陆委员会说，大陆有计划、有组织培养这些势力，目前85%以上的国安案件与退役军警有关，这个状况令人忧心。\n综合台湾《联合报》《自由时报》报道，台湾高等检察署日前以国安法发展组织罪起诉高安国等六人。根据调查，高安国涉嫌收受来自中国大陆的资金，在台整建武装组织，策划颠覆政府的作战计划，并密谋在大陆攻台时成为内应等，共计犯罪所得962万余元（新台币，39.7万新元）。\n陆委会副主委兼发言人梁文杰星期四（1月23日）在记者会上说，高安国一案与先前复康联盟党案子性质非常像，显然大陆有计划、有组织地培养这些势力；间谍国安相关案子取证不易，希望法院可以对于国安案件高度重视。\n梁文杰还提到，目前看到85%以上国安有关案件都与退役军警有关，这个状况确实是令人忧心。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782498",
    "published_datetime": "2025-01-24 02:06:55",
    "org_title": "中国商务部回应TikTok禁令：反对违背市场经济原则的做法",
    "category": "TikTok",
    "org_content": "针对TikTok在美禁令，中国商务部新闻发言人何亚东星期四（1月23日）说，中国反对违背市场经济基本原则、损害企业正当利益的做法。\n中国商务部当天召开例行新闻发布会，有记者提问：近日，美国最高法院裁定支持TikTok在美禁令，TikTok应用程序在美国下架又恢复服务。同时，特朗普签署行政令推迟短视频社交媒体平台TikTok禁令生效时间，并表示TikTok需要出让其50%的股份给美国公司和美国政府。\n何亚东说，中方一贯尊重和维护企业正当合法权益，反对违背市场经济基本原则、损害企业正当利益的做法。希望美方多倾听企业和民众的呼声，为包括中资企业在内的各国企业在美发展提供公平、公正的营商环境，多做有利于中美两国经贸合作和人民福祉的事情。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782456",
    "published_datetime": "2025-01-24 01:53:01",
    "org_title": "中国公安部长：推动打击治理跨境赌博工作取得新突破",
    "category": "赌博",
    "org_content": "中国公安部部长王小洪星期四（1月23日）说，坚持打防并举、强化系统施策，推动打击治理跨境赌博工作取得新突破。\n据新华社报道，中国打击治理跨境赌博工作视频会议当天召开，王小洪出席会议时说，近年来，在以中共总书记习近平为核心的党中央坚强领导下，各地区、各有关部门统筹推进打击治理各项措施落实，防控治理体系不断完善，跨境赌博乱象得到有效遏制。\n王小洪强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻中共二十大和二十届二中、三中全会精神，深入贯彻落实中共中央决策部署，进一步提高政治站位，准确把握当前跨境赌博违法犯罪的新特点、新变化，始终保持“零容忍”态度，坚持打防并举、多管齐下，强化系统施策、综合治理，整合多种资源力量，统筹推进执法、金融、宣传、法律等各项措施落实，切实做到标本兼治。\n王小洪说，要加强工作组织推进，充分发挥政治优势和制度优势，进一步强化责任落实、机制建设、法治保障，努力推动打击治理跨境赌博工作取得新成绩、新突破。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782224",
    "published_datetime": "2025-01-24 00:56:36",
    "org_title": "【视频】日本男童深圳遇袭身亡案公审 大批日媒法院外守候",
    "category": "深圳",
    "org_content": "中国广东省深圳市一名日本男童遇袭身亡案星期五（1月24日）正式进入公审阶段，嫌疑人已被押解至法院，大批日本媒体早早聚集在法院外守候，现场戒备森严。\n案件受害人为深圳日本人学校的一名10岁学生。去年9月18日，他在上学途中遭遇袭击，不幸身亡。44岁的钟姓男子被控为凶嫌，并在案发现场被警方当场逮捕。\n去年10月，日本外交部曾透露，中国方面承诺将对此案进行公开审理，并会根据案件进展作出解释。\n星期五早上8时起，已有十多名日本媒体记者在法院外驻守。法院周边安保严密，数十米外的人行道上可见便衣警察站岗巡逻。\n此外，法院上空有直升机持续盘旋，以加强现场监控与警戒。法院外未见日本民众及公众聚集，现场秩序井然。\n约上午8时30分，一辆相信载有嫌疑人的警车车队抵达法院，车队迅速驶入法院内部，避免与现场媒体接触。\n尽管案件属于公开审讯，但媒体记者被禁止进入法院旁听，警方已在法院外拉起警戒线，指示媒体人员在法院对面等候最新进展。\n据悉，日本驻广州总领事于上午抵达法院听审。该案审讯预计于上午10时30分正式开始。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782113",
    "published_datetime": "2025-01-24 00:19:33",
    "org_title": "曾领奖举五星红旗 跆拳道选手李东宪台湾身份被注销",
    "category": "台湾陆委会",
    "org_content": "曾在参赛领奖时举起五星红旗的台湾跆拳道选手李东宪称拿到中国大陆身份证后，台湾陆委会注销了他的台湾身份。\n综合台湾《自由时报》《联合报》报道，李东宪曾在2023年5月参加于韩国举办的亚太壮年运动会，获奖后在颁奖台上高举五星红旗。李东宪也在台湾网红八炯影片中称，已经拿到中国大陆身份证。\n陆委会副主委梁文杰星期四（1月23日）在记者会上说，自从网红八炯影片刊登后，陆委会接到十几件具体检举个案，经过主管机关陆续完成查证，目前已经注销三个人的台湾身份，其中包含在网红影片中出现的李东宪和苏士恩，第三位因为没有在影片出现，就不特别说是谁。其他的检举个案还会陆续查证。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250124-5782060",
    "published_datetime": "2025-01-23 23:51:18",
    "org_title": "大陆周四发射火箭 台国防部：对台无危害",
    "category": "火箭",
    "org_content": "台湾国防部通报，星期四（1月23日）晚间在中国大陆发射的火箭，飞行路径经台湾中部朝西太平洋方向，高度位于大气层外，对台湾无危害。\n台湾国防部星期五（24日）凌晨在官网公布，中国大陆星期四晚上11时32分于四川西昌卫星发射中心，执行运载火箭搭载卫星发射任务。“该火箭飞行路径经台湾中部朝西太平洋方向，高度位于大气层外，对台湾地区无危害。”\n台湾国防部也说，台军方运用联合情监侦系统，严密掌握相关动态，适切警戒与应处。\n央视新闻报道，中国1月23日晚上11时32分在西昌卫星发射中心使用长征三号乙运载火箭，成功将通信技术试验卫星十四号发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n该卫星主要用于卫星通信、广播电视、数据传输等业务，并开展相关技术试验验证。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250123-5777825",
    "published_datetime": "2025-01-23 14:04:00",
    "org_title": "港乐施会资料外泄涉55万人个资 过时防火墙为主因",
    "category": "上一篇四川雅安一动物园停售虎尿",
    "org_content": "香港乐施会去年发生资料外泄事故，导致55万人个资被外泄，调查指过时防火墙存在严重漏洞是主要原因。\n综合香港《明报》和网媒“香港01”报道，香港乐施会去年7月13日向私隐专员公署通报资料外泄事故，指乐施会遭勒索软件攻击，资讯系统因而受到影响。\n香港私隐专员公署星期四（1月23日）公布乐施会资料外泄事故的调查结果，指出共有37台服务器及24台工作电脑／手机电脑被入侵，330GB数据被窃取，约55万人资料外泄。\n此次外泄事件涉及捐款者、活动参加者、义工、项目伙伴、项目参与者、项目顾问、现职及离职雇员、求职者及管治成员的个人资料，包括姓名、身份证号码／副本、护照号码／副本、出生日期、电话号码、电邮地址、信用卡号码及银行账户号码等。\n私隐专员锺丽玲指出，经调查发现外泄事件发生的主因包括：过时防火墙存在严重漏洞、未启用多重认证功能、没有对服务器进行关键保安修补、资讯系统欠缺有效侦测措施、过长保存个人资料等。\n私隐公署首席个人资料主任郭正熙指出，乐施会防火墙的两项严重漏洞的修补程序已分别于2023年6月及2024年2月发布，但乐施会自2023年6月以来，没有对防火墙进行任何修补或更新，令黑客有机可乘。\n他还说，乐施会过长保存个人资料，七年前参与乐施会活动的约4000名参与者的个人资料，以及七年前已卸下职务的50名顾问身份证号码及履历等资料都被保存至今。\n锺丽玲认为，乐施会是一个大规模机构，但该组织事发前未采取足够及有效措施保障资讯系统安全，也未制订有效机制适时销毁超过保存期限的个人资料，导致外泄事件发生，令人遗憾。\n私隐专员裁定乐施会已违反《私隐条例》，并向乐施会送达执行通知，指示采取措施以纠正违规事项，防止类似违规情况再次发生。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250123-5778137",
    "published_datetime": "2025-01-23 13:03:00",
    "org_title": "四川雅安一动物园停售虎尿",
    "category": "老虎",
    "org_content": "中国四川雅安碧峰峡野生动物园被曝出售虎尿后，相关产品已停止出售，样品也被有关部门收走。\n据澎湃新闻报道，涉事动物园工作人员星期四（1月23日）说，目前园内的虎尿相关产品已停止出售。\n碧峰峡景区营销部门相关人员也在同日透露：“区文旅局、景区管委会、区市场监管局，昨天（22日）来现场了解情况，把剩余的八瓶样品都拿走了，我们也没有再卖（虎尿）了。”\n有网民在社交平台发帖称“某旅游单位出售虎尿，50元人民币（9.32新元）一瓶”。该旅游单位雅安碧峰峡野生动物园相关人员向澎湃新闻证实此事，并说道：“（老虎）自己窝（尿）的，用盆子接，然后装到瓶里出售”。\n动物园对外出售的虎尿，瓶身上的文字资料介绍了“虎尿”的功用。其功用为“对类风湿、外风湿关节炎疼痛、跌打损伤、肌肉酸痛等症有较好疗效”。但有中医专家说，老虎尿不是中药，没有治疗作用，也有网民质疑，虎尿可能携带病菌，对购买者的健康构成威胁，希望有关部门能介入调查。\n谈及起初售卖虎尿的原因，碧峰峡景区营销部门相关人员解释称，动物园并非以此作为营利目的，是有游客听说有民间偏方故提出这种需求，园区才开始售卖虎尿，“对于是否真的有功效，我们也不好判定，这个（虎尿）本身卖的也不多，因为这个是真正的虎尿”。\n工作人员说，有相关报道后就对虎尿进行了下架处理，“媒体报道提醒我们更加规范合理地经营，保障游客的合法权益”。\n雅安市雨城区文化广播电视体育和旅游局工作人员星期四说，相关情况目前还在调查中，星期三（22日）已有工作人员赶赴现场了解情况，后续有调查结果会发布公告。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250123-5779827",
    "published_datetime": "2025-01-23 12:44:33",
    "org_title": "下午察：2024年 中国餐饮业难过的一年",
    "category": "餐饮业",
    "org_content": "中国餐饮业的老板们，不少人去年一整年可能都笑不出来。\n聚焦餐饮领域的中国自媒体“红餐网”微信公号1月20日发文称，去年有近300万家餐饮门店关门，创下历史新高。\n据红餐网不完全统计，过去一年，不少餐厅已消失，当中涉及正餐、茶饮、咖啡、烘焙、火锅、甜品、自助餐、小吃快餐、酒馆、烤肉等各大品类。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20250123-5778011",
    "published_datetime": "2025-01-23 12:04:00",
    "org_title": "赖清德：台湾经济韧性提升 有别于过去锁入大陆经济路线",
    "category": "赖清德",
    "org_content": "台湾总统赖清德称，台湾的经济韧性持续提升，已有别于过去锁入中国大陆的经济路线。\n综合台湾《自由时报》《联合报》报道，执政的民进党中常会星期三（1月22日）邀请台湾经济研究院副所长林虹妤以当前全球与台湾经济情势与展望为题进行专案报告，身兼民进党党主席的赖清德在会上发表讲话。\n赖清德说，台湾近年来对美国、日本、欧洲及新南向国家的投资大幅提高，不仅出口连续15个月成长，去年对外出口成长的区域也涵盖美国、亚细安（台湾称“东协”）十国、印度等。\n他指出，这显示台湾开发市场、强化经济韧性的努力已有成果，台湾经济韧性持续提升，有别于过去锁入中国大陆的经济路线，未来台湾更要继续协助产业立足台湾、布局全球、行销全世界。\n赖清德还说，2024年至2025年是世界重要的选举年，台湾政府将会扮演主动积极角色，发挥台湾经济与产业的弹性，针对伙伴和台湾内部的需求，研拟对厂商及伙伴皆同时有利的方案，使台湾经济更深度参与世界、走入世界。\n台湾出口对中国大陆的依存度到2022年为止一直保持在40％左右，在中国大陆经济减速明显的2023年，全年占比高于35％。但进入2024年，这一占比开始下降。\n台湾财政部公布的数据显示，2024年1月至4月，台湾面向中国大陆的出口占台湾总体出口的30.7％，创下过去22年来的同期新低。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5783494",
    "published_datetime": "2025-01-24 04:52:15",
    "org_title": "注入推力 特朗普颁布加密货币和人工智能行政令",
    "category": "加密货币",
    "org_content": "美国总统特朗普签署与加密货币和人工智能相关的行政命令，有望为这两个新兴行业注入推力。\r\n特朗普签字时白宫人工智能和加密货币总管大卫·萨克斯（David Sacks）也在场。他是风险投资人和政治捐赠者。\n彭博社报道，加密货币行政令规定设立工作组就数字资产政策向白宫提供建议，参与机构将包括财政部、司法部、证券交易委员会和商品期货交易委员会等联邦单位。\r\n工作组的任务是，在大约六个月内向总统提交报告，推荐监管框架和立法提议，包括评估数字资产储备的创设等。\r\n萨克斯对特朗普说，工作组将“在您的领导下使美国成为世界加密货币之都”。\r\n他还表示，人工智能举措将使美国“在AI领域占据主导地位并引领世界”。\r\n特朗普提到他的这些行政命令时说：“你们觉得这些激动人心吗？也许没有，除非它们会为国家赚很多钱。”",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5783266",
    "published_datetime": "2025-01-24 04:15:19",
    "org_title": "日本再有持刀随机伤人案 行凶者徒步逃离",
    "category": "日本",
    "org_content": "日本又发生随机持刀袭击案。星期五（1月24日）上午岐阜县一名男子走在路上时，遭陌生男子持凶器朝腹部猛刺，行凶者案发后逃逸。\n日本放送协会和东海电视台等媒体报道，日本岐阜县岐阜市鹭山地区某条路上，星期五上午7时（新加坡时间上午6时）发现一名男子遭刀具刺伤，现场一名男民众目睹后，紧急拨电警方报案。警方指出，男子腹部受伤，送医时仍有意识，凶嫌案发后逃逸。\n《中国报》引述报道说，调查相关人士透露，凶器遗留在案发现场。不过，日媒《中京电视台News》却指出，案发现场并未发现凶器。\n《读卖新闻》报道，岐阜县岐阜北警察署说明，伤者是一名中年男子，腹部被像是利刃的物品刺伤。案发现场位在JR岐阜站以北约四公里处，附近是住宅区。目前警方仍在追缉凶嫌的行踪。\n警方研判，该起案件为随机杀人案。岐阜北警察署说，伤者宣称被一名名三四十岁的男子刺伤。警方随后布男凶嫌的特征，他的身高约165公分，身穿黑色衣服、戴着白色口罩，在案发后往东徒步逃离。\n1月22日晚，日本长野市的JR长野站外发生持刀袭击案，造成一人死亡、两人受伤。遇袭的三人与嫌犯不认识，警方认为这可能是一起随机伤人案件。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5782867",
    "published_datetime": "2025-01-24 03:15:23",
    "org_title": "美国参议院确认拉特克利夫出任中情局局长",
    "category": "美国",
    "org_content": "美国参议院以压倒性多数确认约翰·拉特克利夫出任中央情报局局长，为特朗普的国家安全团队增添又一名核心成员。\n现年59岁的拉特克利夫（John Ratcliffe）是特朗普的忠实支持者，曾在其第一届政府中担任国家情报总监。他在参议院举行的确认听证会上强调，需要应对来自中国和其他美国对手的威胁。\n彭博社报道，参议院星期四（1月23日）以74票同意对25票反对的投票结果通过对拉特克利夫的任命，他是继鲁比奥星期一（20日）就任国务卿后第二位获得参议院确认的特朗普提名人。 \n拉特克利夫赢得参议院情报委员会领导层的支持，其中包括委员会民主党高层、来自弗吉尼亚州的马克·沃纳（Mark Warner）。拉特克利夫说，他领导下的中情局将进行客观分析，保护雇员免受政治干预。他承诺“向当权者说真话”，并保护美国人的公民自由。\n来自得克萨斯州的拉特克利夫是对华鹰派，过去在特朗普遭到弹劾时大力声援他，近期则公开批评拜登政府对中东冲突的处理方式。他1月15日对参议院情报委员会说，中情局应在中美两个超级大国之间的竞争中发挥至关重要的作用。他说，向总统和决策层提供有关中国的最佳情报，对“维护和平及传播繁荣的希望”至关重要。\n他告诉委员会，对于中央情报局而言，了解美国的对手在人工智能、量子计算、高超音速和新兴太空技术方面正在开发的能力，及他们在反间谍和监视上的创新比以往任何时候都更加重要。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5782594",
    "published_datetime": "2025-01-24 02:36:13",
    "org_title": "迫切希望结束俄乌战争 特朗普将求助目光投向习近平",
    "category": "特朗普",
    "org_content": "美国总统特朗普暗示，他准备与中国联手结束俄罗斯对乌克兰的战争，以此加大对俄总统普京的压力，迫使他通过谈判达成停战协议。 \n“希望中国能够帮助我们制止这场战争，” 特朗普星期四（1月23日）在对达沃斯世界经济论坛年会发表视频讲话时说，“他们对那儿的局势有着很大的影响力”。 \n彭博社引述特朗普说，他上星期五（17日）与中国国家主席习近平通话时讨论过这个问题，“希望我们能够联手让它停下来，共同努力阻止这种情况”。中国外交部当时发布的新闻稿称，两人“就乌克兰危机、巴以冲突等共同关心的重大国际和地区问题交换了意见”。中美双方都没有透露细节。 \n乌克兰总统泽连斯基也有类似的表态。他星期三接受彭博新闻社总编米斯伟（John Micklethwait）采访时说：“我确信习近平可以推动普京实现和平，美国总统特朗普是最强的，习近平也是，我认为没有其他盟友可以真正做到这一点，普京的经济非常依赖中国。”\r\n特朗普就任美国总统次日，习近平与普京进行视频通话，两人讨论了乌克兰、与美国的关系以及中东局势等问题。 \n新华社报道，习近平表示，在新的一年，他愿与普京一道继续引领中俄关系登高望远，以中俄关系的稳定性和坚韧性应对外部环境的不确定性。\r\n在普京2022年入侵乌克兰的几周前，两国领导人宣布中俄友好没有上限，在美国及其盟友实施对俄全面制裁后，中国成为莫斯科的外交和经济生命线。\r\n习近平称，双方要继续深化战略协作，坚定相互支持，维护两国正当利益。两国元首还就共同关心的国际地区问题深入交换意见，同意在新的一年里继续保持战略沟通。\r\n普京在通话中说，尽管外部环境不利，但去年1月至11月，双边贸易增长了7％，总额达2200亿美元（2981.44亿新元）。\r\n克里姆林宫官员乌沙科夫称这次长达95分钟的通话是去年12月就安排的，与特朗普就职日无关。普京邀请习近平参加5月9日在莫斯科举行的胜利日阅兵。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5782452",
    "published_datetime": "2025-01-24 01:55:44",
    "org_title": "朝鲜召开第十四届最高人民会议第十二次会议",
    "category": "朝鲜",
    "org_content": "为期两天的朝鲜第十四届最高人民会议第十二次会议在首都平壤万寿台议事堂举行。会议审议并通过了内阁工作报告。\r\n新华社引述朝鲜中央通讯社的报道说，星期三至星期四（1月22日至23日）的会议讨论并通过朝鲜内阁2024年工作情况和2025年任务、朝鲜2024年国家预算执行情况总结和2025年国家预算等。\n路透社报道，会议通过了2025年的国家预算，该预算将使政府支出增加到去年的103.8％，包括加速“国防能力的重大变化”。报告没有提供任何有关国防支出计划的细节。\r\n朝鲜内阁总理朴泰成在会议上作报告，分析总结去年内阁经济工作成果、经验及偏差，并具体提出各部门今年工作任务。\r\n朴泰成代表内阁成员在会议上宣誓忠于宪法，强调内阁坚定贯彻朝鲜劳动党路线及政策，做好经济部署工作，推动经济发展并改善民生。\r\n会议报告了朝鲜在2024年取得的成就，但朝中社并未提及预期的宪法修改，修改旨在巩固其对韩国的敌对政策。去年的最高人民会议修改了宪法，将韩国定性为“敌对国家”，韩国官员和专家预计，朝鲜会再修宪，随后可能采取激进的军事行动。 \n朝中社没有提到领导人金正恩是否出席了会议，也没有报道任何外交政策决定，包括与新美国政府打交道的计划。\r\n朝中社称，会议批准一项宪法修正案，以重新命名最高法院和最高检察院。\n另一篇朝中社报道则报道韩国总统尹锡悦被捕以及弹劾案的审理，说在审理过程中，他“胡言乱语，试图为宣布戒严的疯狂行为辩解”。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5782037",
    "published_datetime": "2025-01-23 23:37:55",
    "org_title": "美国法官阻特朗普的出生公民权行政令 指其公然违宪",
    "category": "美国",
    "org_content": "新一届美国政府的强硬移民议程遭遇初步法律阻碍，一位联邦法官暂时阻止总统特朗普有关出生公民权的行政令。\n华盛顿州首府西雅图地方法院法官約翰·考夫諾（John Coughenour）称，特朗普的行政令“公然违反宪法”，并质疑政府内部的律师服务质量。特朗普在新任期第一天签署的这道命令，取消非法移民或持非永久签证者在美出生子女自动获得美国公民身份的权利。\n彭博社引述考夫诺说：“律师竟然会说这项命令符合宪法，这真是让我难以置信。”\n考夫諾的命令将暂时阻止政府采取任何措施来执行这个行政令。之后他将考虑是否发布更长期的禁制令。\n特朗普政府至少面临六起与出生公民权命令有关的诉讼。马里兰州和新罕布什尔州的联邦法官将在未来几周举行听证会，考虑是否也要阻止该命令生效。\r\n白宫和司法部发言人没有立即回应置评请求。\r\n华盛顿州总检察长尼克·布朗在星期四（1月23日）的听证会后说：“这事关人民。”布朗的办公室负责向考夫诺提起这项诉讼。他说：“今天、明天都有婴儿出生”，他们需要这种明确性。\n美国司法部发表声明称，“将积极捍卫”特朗普的行政令，“该命令正确地诠释了美国宪法第14修正案。我们期待着向迫切希望看到我们国家法律得到执行的法院和美国人民展示充分的论据”。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250124-5781963",
    "published_datetime": "2025-01-23 23:08:59",
    "org_title": "特朗普达沃斯演讲：压油价 降利率 掀关税战",
    "category": "特朗普",
    "org_content": "美国总统特朗普通过视频向达沃斯世界经济论坛年会的政商领袖发表演讲，他表明会敦促沙特阿拉伯及石油输出国组织其它成员国“压低原油成本”，并重申自己会动用关税来推动制造业回流。 \n特朗普在星期四（1月23日）的讲话中说，他第二个任期的一项重要工作就是动用关税来推动制造业回流美国。如果不在美国生产产品，就将面临“数千亿美元甚至数万亿美元”关税。\n特朗普说，他要向全球企业传达的信息是“到美国生产产品”，“如果你不在美国制造产品—当然这是你的天赋特权，那么很简单，你就得支付关税，金额不一，但关税将直接给我们的国库带来数千亿甚至数万亿美元”。他还承诺将在美国生产产品的企业税降至15％。\n新华社报道，特朗普同时批评欧盟关税太高，监管限制性太强，与美国贸易逆差太大。他表示将对此采取措施，因为这“对美国非常非常不公平”。\r\n彭博社引述特朗普说，他将要求立即降低利率。特朗普声称，在前任总统拜登的治理下利率高企，造成赤字增加并导致经济灾难。\n他说：“首先要正视上届政府失败的政策所造成的经济混乱……在过去四年里，我们的政府总共挥霍了8万亿美元（10.84万亿新元）的赤字开支，还让国家惨遭前所未有的破坏性能源限制、瘫痪性法规和隐性税之灾。”\r\n特朗普还表示计划大规模干预世界石油市场，并呼吁沙特阿拉伯等石油输出国组织（OPEC）国家“降低石油成本”。他对各国领导人说，若油盟压低油价，通胀也能下降，从而为利率走低创造空间。他说，这样还可以向俄罗斯施压，迫使在乌克兰的战争结束。\n“随着油价下跌，我会要求利率立即下降，” 特朗普说，“同样，它们也会在全世界的范围内下降”。\r\n他就美国是否会保证对欧洲的天然气供应答复说，他将与欧洲达成能源协议，并强调美国向欧盟输送液化天然气的重要性。\r\n谈及中美关系，他认为，美国和中国的关系会“非常好”，但也必须是“公平的”。他说习近平主动打电话给他。此外特朗普表示，希望北京可以帮助制止俄罗斯对乌克兰的战争。他说：“他们对那里的局势有着巨大的影响力”。特朗普说，美国将努力确保冲突得到和平解决。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5781483",
    "published_datetime": "2025-01-23 15:58:36",
    "org_title": "泰警突击狮子咖啡馆 逮捕两名非法中国籍员工",
    "category": "泰国",
    "org_content": "泰国普吉岛警方星期三（1月22日）突击一家饲养了三只小狮子的咖啡馆。警方称，这家咖啡馆的老板是一名中国人，并雇佣了非法员工经营。\n泰国《民族报》报道，在对普吉岛芒区的玻璃屋狮子咖啡馆（Glass House Lion Cafe）的突击中，警方逮捕了一男一女两名中国籍员工，分别是42岁的Binbin Chai和38岁的Choen Hong。\n当局说，两人都是持旅游签证进入泰国的，没有工作许可。他们被带到当地警察局，被指控无证在泰国工作。\n这家咖啡馆有三只小狮子，顾客可以付费与它们互动和拍照。顾客与最大的小狮子待上五分钟需要支付500泰铢（约20新元），与小狮子拍照需要支付每五分钟1000泰铢。\n警方仍在寻找咖啡馆的老板，以采取法律行动。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5781051",
    "published_datetime": "2025-01-23 13:57:31",
    "org_title": "俄罗斯：拒绝北约向乌克兰派维和部队",
    "category": "俄罗斯",
    "org_content": "俄罗斯星期四（1月23日）拒绝了北约国家在与俄乌战争停火后向乌克兰派遣维和部队的想法，称此举有可能导致局势不可控地升级。\n俄罗斯外交部发言人扎哈罗娃说，俄罗斯完全不能接受这个想法。\n在新闻发布会上，她提到了英国首相斯塔默和德国国防部长皮斯托留斯最近的声明，称两国可能向乌克兰维和部队派遣兵力。\n皮斯托利斯1月18日接受报纸采访时说，德国作为北约在欧洲最大的伙伴“显然应该发挥作用”，并将在适当的时候讨论这一问题。\n斯塔默1月16日说，英国一直在与其他盟友讨论组建维和部队的想法，并且“我们将充分发挥我们的作用”。\n俄罗斯称愿意与美国总统特朗普进行对话，特朗普曾说他打算迅速结束战争。\n乌克兰总统泽连斯基正在寻求与特朗普会面。他星期二说，达成停火协议后，至少需要20万名欧洲维和士兵来防止俄罗斯发动新的袭击。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5780822",
    "published_datetime": "2025-01-23 13:02:16",
    "org_title": "马国元首新山老街享用海南鸡扒",
    "category": "马来西亚国家元首",
    "org_content": "马来西亚国家元首苏丹依布拉欣再次在新山老街享用华族餐厅美食。他这次是到近80年历史的华美茶餐室享用招牌菜海南鸡扒。\n据依布拉欣脸书贴文，星期四（1月23日）是依布拉欣2010年登基成为柔佛苏丹的纪念日。他因此与柔佛王室随行人员一起外出到新山直律街的华美茶餐室享用早餐。柔佛州总警长古玛也随行用餐。\n据贴文，直律街当时十分热闹，不少民众对依布拉欣的莅临也深感惊喜而聚集店外围观。依布拉欣也配合民众合影。\n依布拉欣去年12月10日与柔佛摄政王东姑依斯迈及首相安华，一起光顾新山市中心鲁马固打路的新自立餐室品尝亚参鱼。 \n华美茶餐室创立于1946年，当时的创办人包括六七位海南商人。其中一位创办人是当时苏丹依斯迈的姐姐家里的厨师，因此华美获得特别牌照，可以售卖餐食给马来族。\n华美向来都获得清真认证，历任柔佛苏丹与王室贵族不时都到那里用餐。华美早期在二楼设有特别厢房，专门招待皇亲国戚和高官显要。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5780244",
    "published_datetime": "2025-01-23 11:58:43",
    "org_title": "消息：普京担忧俄战时经济不利 满意战争成果",
    "category": "俄乌战争",
    "org_content": "五名了解情况的消息人士告诉路透社，就在特朗普推动结束俄乌战争之际，俄罗斯总统普京对俄罗斯战时经济的不利情况越来越担忧。\n路透社报道，尽管俄罗斯在入侵乌克兰后遭到西方多轮制裁，但由于石油、天然气和矿产出口，俄罗斯经济过去两年仍强劲增长。\n但近几个月来，由于劳动力短缺和为应对通货膨胀引入的高利率，结合创纪录的军费开支，俄罗斯通货膨胀迅速走高。\n普京在去年12月19日的年度新闻发布会上说：“存在一些通货膨胀、经济过热的问题。政府和央行已经承担起降低通胀率的任务。”\n两名消息人士称，去年12月16日晚上，普京在克里姆林宫与商界领袖的会议上表现出明显的沮丧。他在会上斥责高级经济官员，并在听到私人投资因信贷成本而减少后明显感到不满。\n据两名了解克里姆林宫的消息人士称，经济扭曲使一部分俄罗斯精英认为，通过谈判解决战争是可取的。\n俄罗斯央行前副行长维尤金受访时说：“当然，俄罗斯在经济层面有意通过外交手段结束冲突。”他指出，随着俄罗斯加大军事和国防开支，经济扭曲的风险加剧。\n普京对俄乌战争成果满意\n去年，俄罗斯取得了自战争初期以来最重要的领土扩张，目前控制着乌克兰近五分之一的领土。\n一名消息人士说，普京认为关键的战争目标已经实现，包括控制连接俄罗斯本土和克里米亚的土地，并削弱了乌克兰的军事力量。\n消息人士称，普京也认识到战争给经济带来的压力，并指出“真正大的问题”，例如高利率对非军事企业和工业的影响。\n路透社此前报道称，普京准备与特朗普讨论停火方案，但俄罗斯必须保留已控制的乌克兰领土，且乌克兰必须放弃加入北约。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5777322",
    "published_datetime": "2025-01-23 11:43:53",
    "org_title": "周四美市盘前走低 重点谈消费产品巨头宝洁公司的最新季度业绩",
    "category": "今晚美市看什么",
    "org_content": "星期四（1月23日）重点：\n美国华尔街股市主要股指期货在星期四（1月23日）走低。在7时截稿时，标准与普尔500指数期货退低15.50点或0.25％，报6070.80点；以科技股为主的纳斯达克100指数期货下跌121.90点或0.56％，报21731.01点；重量级的道琼斯指数期货也下跌14.50点，报44141.60点。\n华尔街主要股指在隔夜（星期三）走高，标准与普尔500指数更是在盘中创历史新高。市场投资者对流媒体巨头网飞（Netflix）的季度业绩报捷，以及美国总统特朗普宣布的人工智能基础设施庞大投资计划感到乐观与兴奋。\n标准与普尔500指数隔夜上升37.1点，闭市报6086.37点。道琼斯指数起130.92点，闭市报44156.73点。纳斯达克100指数也升高1.33%或286.49点，以21853.00点收市。\n美国股市隔夜的交易一般，交易所的总成交量是138亿9000万股，比过去20天的153亿3000万股平均成交量少。\n盘前交易重点：\n在电动车巨头特斯拉（Tesla）首席执行官马斯克（Elon Musk），在隔夜对美国总统特朗普宣布的5000亿美元人工智能基础设施Stargate计划表示怀疑后，Arm Holdings的股价在今晚盘前就跌了4.47%，截稿时报171.88美元。英国晶片设计公司Arm Holdings是被点名为Stargate项目的初始技术合作伙伴。马斯克说，这个计划的投资资金实际上并不存在。\n在被指定为Stargate技术合作伙伴后，晶片巨头英伟达（Nvidia）的股价在隔夜也受到提振。但是该股在今晚盘前也同样因为马斯克的言论而走低。英伟达的股价在盘前跌2.01%，截稿时报144.11美元。\n太空宽带网络公司AST SpaceMobile宣布发行总额4亿美元的可转换票据。公司股价今晚盘前下挫13.07%，截稿时报19.55美元。\n星期四下文我们来看看消费产品巨头宝洁公司（Procter & Gamble）的最新季度业绩报告。今晚盘前该股退低0.12%，截稿时报164.55美元。\r\n盘前活跃股按序：英伟达、Plug Power、特斯拉、Lucid Group和Palantir Technologies。截稿时，除了Plug Power股价上升之外，其他四只活跃股的股价全部退低。\n宝洁公司（Procter & Gamble）\r\n（纽约证券交易所代码：PG）\n在美国和中国这两个最大市场的销售业绩改善之际，消费产品巨头宝洁公司的业绩继续超出市场分析师的预测。像卫生纸和清洁产品等家庭必需品价格上涨，也带动宝洁季度利润明显向上，推动公司股价在隔夜上升约2%。\n根据宝洁公司截至今年12月底的第二财季的业绩报告，集团的净营业额同比增加了2%，达到218亿8000万美元。集团的净利是46亿3000万美元，即每股盈利1.88美元，比去年同期的34亿7000万美元，即每股盈利1.40美元高。市场分析公司LSEG之前收集到的分析师预测是营业额215亿4000万美元，每股盈利1.86美元。\n业绩报告显示，虽然在这个财季大中华区的有机销售额下降3%，但是与上个财季的同比下降15%幅度相比已经缩窄许多。因此，公司第二财季的整体有机收入（不包括汇率变动和撤资）增长了3%。\n虽然大中华区业绩改善，但是宝洁公司首席财务官舒尔滕（Andre Schulten）说：“我不认为我们的中国业务已经走出困境。这个市场将继续是“困难”的。它将继续出现波动。不过，我们还是很高兴看到整体的趋势已经变得更加积极了。”\n尽管在这个财季遭遇了美国港口罢工、米尔顿飓风以及全球运输管理系统两星期中断等挫折，宝洁公司的销量在这个期间仍增长1%。因为销量不包括价格的变动，因此是衡量业绩以及反映需求的更准确指标。\n不过，与许多消费品公司一样，宝洁公司在经历了几年的价格上涨后，它的产品需求已经出现减弱的迹象。舒尔滕形容美国消费者“不稳定”，因为他们在去年10月份港口罢工之前囤积了许多家庭必需品，在去年11月份用完库存，然后在去年12月份又购买更多。但他表示，排除这些挑战，美国和欧洲的消费者的消费模式总体仍算稳定。\n在宝洁公司的众多业务当中，它的婴儿、女性和家庭护理部门的销量增幅最大，增长4%。宝洁公司将这个成绩归功于它家庭护理和女性护理品牌，包括：Charmin、Puffs和Tampax产品。但由于购买帮宝适尿布的父母数量减少，婴儿护理品的有机销售额出现低个位数减幅。包括吉列（Gillette）剃须刀在内的宝洁美容业务财季销量则增长了2%。公司认为是创新推动了这方面销量增长。\n在这个财季里，只有宝洁公司的美容部门销量出现萎缩，包括玉兰油（Olay）产品在内的护肤品业务的全球销量都有所下降。总体而言，公司美容部门的销量下降了1%。\n至于2025财年的业绩，宝洁公司高管们继续重申，每股核心净利估计会是在6.91美元至7.05美元之间，营业额则会增长2%至4%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5780132",
    "published_datetime": "2025-01-23 10:55:46",
    "org_title": "俄罗斯：特朗普涉俄乌战争言论没新意 愿与他对话",
    "category": "俄罗斯",
    "org_content": "俄罗斯星期四（1月23日）说，美国总统特朗普关于俄乌战争的最新言论没有任何新意，但莫斯科已准备好与他进行相互尊重的对话。\n法新社报道，特朗普星期三（22日）威胁说，如果莫斯科不达成协议结束近三年的战争，将对莫斯科实施新的制裁。 \n当被问及特朗普的言论时，克里姆林宫发言人佩斯科夫告诉记者：“我们没有看到任何特别的新内容。”\n佩斯科夫说，从特朗普首次担任总统的经历中可以清楚地看出，他喜欢制裁，莫斯科将密切关注他的言论。\n“我们仍然准备好进行对话，进行平等、相互尊重的对话。”\n俄罗斯总统普京或在未来几天和特朗普就俄乌战争进行对话。\n近几个月来，俄罗斯军队在战场上不断推进，而莫斯科和基辅都增加了对前线后方的空袭。\n克里姆林宫一再驳斥战争爆发以来西方对其实施的一系列制裁。\n佩斯科夫星期四承认，俄罗斯面临“和所有国家一样的”经济问题，但俄罗斯有资源满足其军事需求。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5780034",
    "published_datetime": "2025-01-23 10:41:08",
    "org_title": "柬埔寨大亨发红包引发踩踏事故 至少四人遇难",
    "category": "东南亚社会",
    "org_content": "柬埔寨数百人星期四（1月23日）聚集在一名富豪家中领取装满钱的新年红包，因人数过多导致至少四人被压死或窒息身亡。\n法新社报道，当地媒体分享的照片和视频显示，数百人涌向金边市中心周速光（Sok Kong）的豪宅大门。周速光是柬埔寨前首相洪森的密友。\n金边警方发言人说：“今天早上，大亨周速光分发礼物，很多人来到他家，希望收到一份礼物。\n“一些身体有问题的老人在推搡着领取礼物时摔倒。到目前为止，已有四人死亡，分别是两名男性和两名女性。”\n他补充说，另有五人正在医院接受治疗。\n目前尚不清楚每个红包里有多少钱。\n周速光靠石油发家，建立了娱乐和酒店帝国，是柬埔寨最富有的人之一。\n据当地媒体报道，金边市市长和周速光承诺向每名遇难者的家属提供1500万瑞尔（约5028新元）的赔偿，向每名受伤者提供约1000美元（约1356新元）的赔偿。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5780056",
    "published_datetime": "2025-01-23 10:35:50",
    "org_title": "振林山关卡查获逾2.9万公斤走私鸡屁股",
    "category": "东南亚社会",
    "org_content": "一辆罗厘企图从新加坡走私超过2万9000公斤的鸡屁股进入柔佛时，在马新第二通道的振林山关卡遭官员查获。当局过后充公所有2241箱鸡屁股。\n柔佛州检疫与检验局（MAQIS）星期四（1月23日）发文告说，检疫人员上星期五（1月17日）晚间8时，在罗厘关卡检疫处发现这辆罗厘运载2万9113公斤的鸡屁股，市价34万零856令吉（约10万4000新元）。\n官员检查文件时，发现这批鸡屁股并未获得当局的入口准证，也没有清真认证及兽医局发出的健康认证。执法人员随即扣查罗厘和货物，42岁的罗厘司机在录取口供后获释。\n文告说，运输任何没有进口准证的农产品，将抵触“2011年马国检疫与检验服务法令”。一旦罪成，被告可被判罚款最高10万令吉或监禁最长六年，或两者兼施。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5779945",
    "published_datetime": "2025-01-23 10:29:45",
    "org_title": "日本男子涉踢兔子被捕 或与兔子大规模死亡有关",
    "category": "日本",
    "org_content": "日本警方星期四（1月23日）说，他们逮捕了一名踢兔子的男子。当局正在调查岛屿上70多只兔子死亡的事件。\n综合法新社和《读卖新闻》报道，事件发生在广岛县竹原市忠海町的大久野岛。那里有1000多只兔子自由嬉戏，被称为“兔子岛”。游客们经常来给兔子喂食。\n警方发言人告诉法新社，来自京都的堀田陆容星期二（21日）因涉嫌踢兔子而被逮捕。据报道，这只兔子后来死亡。\n媒体报道称，警方正在调查这名25岁的男子，以确定他是否也与11月底以来，岛上发现77具兔子尸体的事件有关。\n环境办公室说，他们去年11月26日至28日在岛上发现13具兔子尸体，12月17日至18日发现19具兔子尸体，今年1月9日至12日发现45具兔子尸体，分散在全岛各个地点。\n环境办公室指出，历史上从来没有出现过这么多兔子同时死亡的情况。除了传染病之外，还要考虑人为因素。\n“兔子的死因可能是传染病、寒冷天气或人为因素，但目前尚不清楚。我们正在与兽医和相关组织协商，调查原因，同时加强对情况的监控。”\n一名来自熊本县的49岁摄影师已在大久野岛拍摄兔子约25年。自去年11月以来，他多次拍到腿部骨折、鼻子流血的兔子尸体。“我认为这是人类造成的。”\n据其网站介绍，由于兔子的繁殖率很高，大久野岛现已成为人们为家庭生育祈福的地方。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5779804",
    "published_datetime": "2025-01-23 10:01:47",
    "org_title": "北约秘书长：欧洲愿赞助美国向乌克兰提供武器",
    "category": "北约",
    "org_content": "北约秘书长吕特星期四（1月23日）呼吁美国继续向乌克兰提供武器，并表态欧洲将为此买单。\n路透社报道，吕特在世界经济论坛的一场活动上说，北约必须加大国防投资，提高国防工业生产，并在援助乌克兰一事上承担更大的经济责任。\n“在乌克兰问题上，我们也需要美国的参与。\n“如果特朗普政府愿意继续从其国防工业基地向乌克兰提供武器，那么这笔钱将由欧洲人买单，我对此深信不疑，我们必须愿意这样做。”\n吕特发表上述言论之前，特朗普本周说，欧盟应该为乌克兰提供更多支持。\n在达沃斯，吕特还说，俄罗斯不获胜至关重要，因为这可能会导致俄罗斯总统普京与朝鲜和中国领导人“击掌庆祝”。\n吕特说：“我们确实必须加大，而不是减少对乌克兰的支持。\n“前线局势正朝着错误的方向前进。”",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5779192",
    "published_datetime": "2025-01-23 09:24:27",
    "org_title": "卢比奥与菲外长通电话 强调美国对菲律宾安全承诺",
    "category": "美国",
    "org_content": "美国新任国务卿卢比奥星期三（1月22日）与菲律宾外长马纳洛讨论了中国在南中国海的“危险和破坏稳定行动”，并强调了美国对马尼拉坚定不移的防务承诺。\n路透社报道，美国国务院在一份声明中说：“卢比奥国务卿说，中国的行为破坏了地区和平与稳定，不符合国际法。”\n过去两年，菲律宾与中国多次在南中国海有主权争议的地区发生争执。\n在特朗普返回白宫的第二天，卢比奥星期二（21日）在以中国为重点的四方安全对话上接待了澳大利亚、印度和日本的外长。\n四方安全对话成员国和菲律宾对中国日益增长的实力都感到担忧。分析人士说，星期二的会晤旨在表明印太地区的重要性。\n声明称，在与马纳洛的通话中，卢比奥强调了美国根据共同防御条约对菲律宾作出的坚定承诺，并讨论了推进安全合作、扩大经济联系和深化区域合作的方法。\n中国外交部说，其在有关海域的活动“合理合法，无可非议”。\n外交部发言人毛宁星期四（23日）在新闻发布会上说：“美国不是南海问题的当事方，也无权介入中菲两国之间的涉海问题。美菲军事合作不得损害中方在南海的主权和海洋权益，更不能以此为菲律宾的非法主张背书。”\n在特朗普就职前夕，菲律宾和美国在南中国海进行了自2023年以来的第五次联合海上演习。\n在菲律宾总统小马可斯的领导下，美菲两国加强了其安全联盟的关系。\n日本外相岩屋毅上周访问菲律宾时说，去年在一次峰会上，日本、美国和菲律宾发起的三边合作倡议将在新一届美国政府入主华盛顿后得到加强。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5783586",
    "published_datetime": "2025-01-24 05:15:43",
    "org_title": "我国12月制造业产值同比增长10.6％",
    "category": "财经即时",
    "org_content": "在电子业和交通工程业产值增长推动下，新加坡制造业扩张速度继续加快，12月份制造业产值同比增长10.6％，显著高于11月份的8.5％增幅。\n新加坡经济发展局星期五（1月24日）发布的初步预估数据显示，若不包括波动较大的生物医药制造业，我国12月份的制造业产值比去年同期也是增长10.6％。经季节调整后，12月份制造业产值则比11月份下降0.7％；若不包括生物医药制造业，12月份制造业产值的环比增幅则达5.3％。\n占制造业产值权重近一半的电子业产值，在12月比去年同期增长14.3％。其中，资讯通信与消费电子、电脑周边配件与数据储存和半导体领域同比增幅最显著，达到41.2％、27.1％和11.4％。整体电子业产值在2024年全年增长8.4％。\n交通工程业在12月份的产值同比增长16.0％，其中，岸外与海事业产值同比增长达28.1％，因为船厂业务较多。\n在12月份，生物医药制造业产值同比增长9.4％；精密工程业产值同比增长3.9％；一般制造业产值同比增长3.7％；化学业产值同比增长3.1％。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782780",
    "published_datetime": "2025-01-24 03:13:16",
    "org_title": "美扩大加征关税影响全球贸易 颜金勇：做好最坏打算接受新常态",
    "category": "财经即时",
    "org_content": "美国扩大加征关税，可能给全世界带来通货膨胀压力。我国副总理兼贸工部长颜金勇认为，各国都要做好最坏的打算，以及接受可能会出现新的常态。\n颜金勇在星期四（1月23日）于瑞士达沃斯出席世界经济论坛的一场讨论时，针对美国新上任总统特朗普如果大幅加征关税引发通胀压力，将如何影响全球贸易，提出上述看法。\n颜金勇说：“我们确实须要做好最坏的打算，却也希望最终能有好的结果。我们也必须接受可能会出现新的常态，须要达成新的平衡。”\r\n颜金勇认为，私人企业有能力适应这些变化。但同时提醒，任何与自然经济相悖的做法，都会导致效率下滑和成本增加。\n“然而，成本增加所造成的影响，不会是全面一致的。一些国家可能会从中受益，因为更多投资和贸易流入。有些国家则会遭受更大的损失，因为它们直接受到成本上升的冲击。”\n国际贸易是新加坡国内生产总值（GDP）的三倍，是新加坡经济非常重要的组成部分。\n除了贸易，颜金勇认为，各国须采取不同的措施，继续推动世界各地、特别是发展中国家的经济增长和发展。“贸易将继续发挥重要作用，但不是我们应该关注的唯一部分。”\n颜金勇举例说，绿色经济是新加坡近年重点发展的领域之一。“我们一直在探索投资更多碳项目。我们去过拉丁美洲、智利和其他国家，看看是否有潜力让我们投资碳项目、创造碳信用（carbon credit），然后利用这些碳信用，抵消新加坡的一些碳排放。\n“通过这些合作，资本将流入开发碳项目的国家，创造就业和投资，及发展当地的产业。同时，我们也解决了绿色环保问题，这是一个双赢的提案。”\r\n颜金勇不否认，绿色投资也可能带来额外成本，但最终这是为了解决人类生存的问题，也是为了确保全世界和经济都可以持续发展。\n甫上任四天的美国总统特朗普，在同一天通过视频，向世界经济论坛大约3000名出席者，发表特别谈话。他表示，将要求石油输出国组织（OPEC）降低油价，并认为全世界都应该调降利率，同时警告，如果在美国以外的任何地方生产产品，都将面临关税。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782599",
    "published_datetime": "2025-01-24 02:57:08",
    "org_title": "零售租金去年末季增长0.6% 办公楼租金跌0.9%",
    "category": "财经即时",
    "org_content": "本地零售租金去年末季增长0.6%，比第三季的0.3%来得高。\n市区重建局星期五（1月24日）公布的最新数据显示，零售空间第四季价格涨势有所放缓，从第三季的1.7%涨幅放慢至1.3%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782273",
    "published_datetime": "2025-01-24 01:14:28",
    "org_title": "私宅价格升幅去年大幅放缓至3.9% 租金四年来首次下滑1.9%",
    "category": "财经即时",
    "org_content": "在特定新项目销售佳绩的带动下，整体的私宅价格在去年第四季增长2.3%；全年的价格涨幅达3.9%，比前年的6.8%和2022年的8.6%增幅明显放缓。\n市区重建局星期五（1月24日）公布的2024年新加坡私宅市场的数据显示，以地区分布来看，代表中档私宅的其他中央区（RCR）价格在2024年取得最大涨幅，达5.8%；代表高档私宅的核心中央区（CCR）价格上行4.5%；中央区以外（OCR）的大众化私宅价格涨幅最小，达3.7%。\n去年第四季，私宅租金保持不变，相较第三季则有0.8%的涨幅，全年的私宅租金下跌1.9%，与2023年租金增长8.7%出现巨幅差距。\n不包括执行共管公寓（EC）在内，发展商在去年第四季推出3425个单位，比第三季的1284个单位，增长1.7倍，全年推出的新私宅共6469个，比前一年稍多48个。\n截至去年第四季，有3万5305个未完成私宅单位（不包括EC）的供应，其中1万9405个单位未售出。预计在2025年至2027年完工的整体私宅数量达2万7300个。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782240",
    "published_datetime": "2025-01-24 01:07:22",
    "org_title": "吉宝数据中心房地产信托下半年DPU涨13.2％",
    "category": "财经即时",
    "org_content": "吉宝数据中心房地产信托（Keppel DC REIT）发布的最新业绩显示，信托在截至去年12月底的下半年的每单位派息（DPU）为0.04902元，同比上涨13.2％，全年的DPU同比上升0.7％至0.09451元。\n下半年可派发收入增长20.2％，从前一年同期的7640万元增长到9190万元。营收增长8.8％至1亿5310万元。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250124-5782076",
    "published_datetime": "2025-01-24 00:08:10",
    "org_title": "时隔两年首次调整 金管局让新元放慢升值步伐",
    "category": "财经即时",
    "org_content": "新加坡今年的经济增长动能预计将放缓，核心通货膨胀率的放缓速度比预期更快，今年估计会维持在2％以下。基于此，新加坡金融管理局决定让新元放慢升值步伐。\r\n金管局星期五（1月24日）发布今年第一季货币政策，略微下调新元名义有效汇率（S$NEER）政策区间的坡度，宽度和中间轴则维持不变。\n金管局调低核心通胀预测\n这是金管局时隔两年，首次调整货币政策，也是2020年以来首次放宽。金管局预测，新加坡今年全年的通货膨胀率平均落在1.5％至2.5％，核心通胀率落在1％至2％。此前金管局对这两个通胀的预测都是1.5%至2.5%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20250123-5777322",
    "published_datetime": "2025-01-23 11:43:53",
    "org_title": "周四美市盘前走低 重点谈消费产品巨头宝洁公司的最新季度业绩",
    "category": "今晚美市看什么",
    "org_content": "星期四（1月23日）重点：\n美国华尔街股市主要股指期货在星期四（1月23日）走低。在7时截稿时，标准与普尔500指数期货退低15.50点或0.25％，报6070.80点；以科技股为主的纳斯达克100指数期货下跌121.90点或0.56％，报21731.01点；重量级的道琼斯指数期货也下跌14.50点，报44141.60点。\n华尔街主要股指在隔夜（星期三）走高，标准与普尔500指数更是在盘中创历史新高。市场投资者对流媒体巨头网飞（Netflix）的季度业绩报捷，以及美国总统特朗普宣布的人工智能基础设施庞大投资计划感到乐观与兴奋。\n标准与普尔500指数隔夜上升37.1点，闭市报6086.37点。道琼斯指数起130.92点，闭市报44156.73点。纳斯达克100指数也升高1.33%或286.49点，以21853.00点收市。\n美国股市隔夜的交易一般，交易所的总成交量是138亿9000万股，比过去20天的153亿3000万股平均成交量少。\n盘前交易重点：\n在电动车巨头特斯拉（Tesla）首席执行官马斯克（Elon Musk），在隔夜对美国总统特朗普宣布的5000亿美元人工智能基础设施Stargate计划表示怀疑后，Arm Holdings的股价在今晚盘前就跌了4.47%，截稿时报171.88美元。英国晶片设计公司Arm Holdings是被点名为Stargate项目的初始技术合作伙伴。马斯克说，这个计划的投资资金实际上并不存在。\n在被指定为Stargate技术合作伙伴后，晶片巨头英伟达（Nvidia）的股价在隔夜也受到提振。但是该股在今晚盘前也同样因为马斯克的言论而走低。英伟达的股价在盘前跌2.01%，截稿时报144.11美元。\n太空宽带网络公司AST SpaceMobile宣布发行总额4亿美元的可转换票据。公司股价今晚盘前下挫13.07%，截稿时报19.55美元。\n星期四下文我们来看看消费产品巨头宝洁公司（Procter & Gamble）的最新季度业绩报告。今晚盘前该股退低0.12%，截稿时报164.55美元。\r\n盘前活跃股按序：英伟达、Plug Power、特斯拉、Lucid Group和Palantir Technologies。截稿时，除了Plug Power股价上升之外，其他四只活跃股的股价全部退低。\n宝洁公司（Procter & Gamble）\r\n（纽约证券交易所代码：PG）\n在美国和中国这两个最大市场的销售业绩改善之际，消费产品巨头宝洁公司的业绩继续超出市场分析师的预测。像卫生纸和清洁产品等家庭必需品价格上涨，也带动宝洁季度利润明显向上，推动公司股价在隔夜上升约2%。\n根据宝洁公司截至今年12月底的第二财季的业绩报告，集团的净营业额同比增加了2%，达到218亿8000万美元。集团的净利是46亿3000万美元，即每股盈利1.88美元，比去年同期的34亿7000万美元，即每股盈利1.40美元高。市场分析公司LSEG之前收集到的分析师预测是营业额215亿4000万美元，每股盈利1.86美元。\n业绩报告显示，虽然在这个财季大中华区的有机销售额下降3%，但是与上个财季的同比下降15%幅度相比已经缩窄许多。因此，公司第二财季的整体有机收入（不包括汇率变动和撤资）增长了3%。\n虽然大中华区业绩改善，但是宝洁公司首席财务官舒尔滕（Andre Schulten）说：“我不认为我们的中国业务已经走出困境。这个市场将继续是“困难”的。它将继续出现波动。不过，我们还是很高兴看到整体的趋势已经变得更加积极了。”\n尽管在这个财季遭遇了美国港口罢工、米尔顿飓风以及全球运输管理系统两星期中断等挫折，宝洁公司的销量在这个期间仍增长1%。因为销量不包括价格的变动，因此是衡量业绩以及反映需求的更准确指标。\n不过，与许多消费品公司一样，宝洁公司在经历了几年的价格上涨后，它的产品需求已经出现减弱的迹象。舒尔滕形容美国消费者“不稳定”，因为他们在去年10月份港口罢工之前囤积了许多家庭必需品，在去年11月份用完库存，然后在去年12月份又购买更多。但他表示，排除这些挑战，美国和欧洲的消费者的消费模式总体仍算稳定。\n在宝洁公司的众多业务当中，它的婴儿、女性和家庭护理部门的销量增幅最大，增长4%。宝洁公司将这个成绩归功于它家庭护理和女性护理品牌，包括：Charmin、Puffs和Tampax产品。但由于购买帮宝适尿布的父母数量减少，婴儿护理品的有机销售额出现低个位数减幅。包括吉列（Gillette）剃须刀在内的宝洁美容业务财季销量则增长了2%。公司认为是创新推动了这方面销量增长。\n在这个财季里，只有宝洁公司的美容部门销量出现萎缩，包括玉兰油（Olay）产品在内的护肤品业务的全球销量都有所下降。总体而言，公司美容部门的销量下降了1%。\n至于2025财年的业绩，宝洁公司高管们继续重申，每股核心净利估计会是在6.91美元至7.05美元之间，营业额则会增长2%至4%。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250123-5779928",
    "published_datetime": "2025-01-23 10:23:17",
    "org_title": "乐观情绪支持亚太股市 新加坡海指上涨0.67％",
    "category": "财经即时",
    "org_content": "人工智能投资带动的乐观情绪和中国宣布提振股市的措施，支持了星期四（1月23日）的亚太股市，但市场对美国加征关税的担忧，使到午盘情绪，比较谨慎。\n东京和台北股市星期四各涨0.79％和0.97％，引领区域股市。新加坡海峡时报指数也上扬25.36点或0.67％，闭市报3806.57点。\n香港、悉尼和首尔股市分别下跌0.40％、0.59％和1.24％；东南亚股市涨跌不一。\nIG市场策略师叶俊荣受访时说，市场情绪仍沉浸在早前美国宣布大规模建设人工智能基础设施，所带来的乐观情绪。日经指数继续扩大涨幅，软银（Softbank）再次走高，而区域其他股市，由于对科技股的敞口相对较小，而取得较小涨幅。\n他指出，中国政府宣布更多支持措施以稳定股市，但宏观经济基本面迄今，仍面对挑战。而且，在2月1日之前，投资者可能不会有太大行动。2月1日是特朗普本周提出的美国关税时间表。\n新加坡凯基证券分析师陈凯杰接受《联合早报》访问时说，亚太股市最初上涨，受中国宣布旨在提振股市的刺激措施推动。然而，由于担心美国可能加征关税，投资情绪仍然谨慎。韩国市场因疲软的国内生产总值数据，以及持续的国内政治动荡，而承受压力。\n新加坡股市星期四整体交易量，跌至9亿3341万股，交易总额也微跌至10亿元。全场上升股262只，下跌股237只。\n30只海指成份股当中，16只股价上涨，7只持平，7只下跌。\n海指成份股当中，股价涨幅最大的是新加坡交易所（SGX），股价涨3.66％至12.45元；股价跌幅最大的是海庭（Seatrium），股价跌1.33％至2.22元。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250123-5777634",
    "published_datetime": "2025-01-23 07:09:28",
    "org_title": "今年第一批一年期国库券截止收益率升至2.95％",
    "category": "财经即时",
    "org_content": "今年拍卖的第一批一年期国库券（T-bills）截止收益率为2.95％ ，高于上一批的2.71％。　 　　\n新加坡金融管理局星期四（1月23日）公布最新一批一年期国库券的拍卖结果。这批国库券的发行规模为54亿元，总申购额达101亿元，认购率为1.87倍，低于上一批的2.83倍。　\n所有非竞标认购（non-competitive bidding）的申请者都获百分之百的分配，认购额为6亿9150万元。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250123-5778222",
    "published_datetime": "2025-01-23 07:00:00",
    "org_title": "过去一年低收入家庭物价涨幅 高于中高收入家庭",
    "category": "财经即时",
    "org_content": "食品、医疗和公共交通费用上涨，使得低收入家庭在过去半年以及一年里，面对的物价涨幅，高于中高收入家庭。\n新加坡统计局星期四（1月23日）发布的半年一度家庭消费者价格指数显示，本地收入最低的20%家庭，去年下半年和全年面对2.3%和2.7%的通货膨胀。如果不包括自住住宿费用，他们面对的通货膨胀分别是2.2%和2.6%，也高于中高收入家庭。\n高收入家庭面对的通货膨胀则是最低的。\n统计局文告说，食品、医院和门诊服务，以及巴士和地铁车费价格上涨，对高收入家庭影响较小。同时，他们从汽车价格下跌当中获益较大，因为汽车占他们开销比重更大。\n相反，食品、医疗和公共交通费在低收入家庭开销占更高比重，而汽车价格下降对低收入家庭的影响也更小，使得他们过去半年和一年里，面对较高的通货膨胀。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250123-5776981",
    "published_datetime": "2025-01-23 03:37:35",
    "org_title": "胜科工业推出首个短期移动光伏项目",
    "category": "财经即时",
    "org_content": "胜科工业（Sembcorp Industries）的全资子公司Sembcorp Solar Singapore宣布，其位于新加坡港务集团（PSA Singapore）岌巴码头（Keppel Terminal）的18兆峰瓦（MWp）地面光伏电站正式投入运营。这是新加坡首个短期移动光伏项目。　　\n公司在星期四（1月23日）发布的文告中表示，这个光伏电站占地15公顷，将运营三年左右。现场已安装了三万多块太阳能电池板，所产生的可再生能源将输送至国家电网。该系统预计每年可发电约2万2500兆瓦时，足以满足新加坡5000个四房式组屋单位一年的用电需求。　\n截至星期四上午11时20分，胜科工业股价交易于5.61元，无变动。",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20250123-5776961",
    "published_datetime": "2025-01-23 03:31:30",
    "org_title": "淡马锡首席执行长狄澜：淡马锡挂牌投资组合12% 属难减排行业",
    "category": "淡马锡",
    "org_content": "淡马锡的挂牌投资组合中，约有12%是“难以减排”的行业。这些投资对于淡马锡的营收等，影响更大。\n淡马锡首席执行长狄澜（Dilhan Pillay）星期三（1月22日）在瑞士达沃斯举行的世界经济论坛的一场讨论会上，这么说道。讨论会的主题是气候金融。\n狄澜说，淡马锡旗下投资组合公司（Portfolio Companies）的营收约为1500亿元，这当中就有“难以减排”的行业（hard-to-abate sector）资产。\n难以减排的挂牌资产占总投资组合的约12%，若包括非挂牌资产，比率为18%。这包括使用天然气的发电厂，因为新加坡的土地有限、云覆盖影响了再生能源的使用；航空公司新航和港口业务新加坡国际港务集团，也面对减排的挑战。\n淡马锡的投资组合公司，是指淡马锡持股显著的公司，多数是新加坡公司。\n狄澜指出，淡马锡持有这些资产，从长期可持续回报的角度来看，要谨慎考虑，尤其是这些资产应如何发展，才能提供长期的回报。“你意识到，你必须要现在投资转型之旅，确保保持或提升这些资产，在未来10年的价值。”",
    "lang": "CN",
    "org": 1,
    "source_id": 3,
    "translated": false,
    "content": "",
    "title": ""
  }
]