[
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979839",
    "published_datetime": "发布 / 发布 / 2024年6月26日 11:53 AM",
    "crawled_datetime": "2024-06-26 12:27:30.012374",
    "org_title": "新元兑日元汇率破118 再创历史新高",
    "category": "即时  新加坡",
    "org_content": "新元兑日元汇率再创历史新高，在星期三（6月26日）上午10时，1新元可兑118.0703日元。　\n本周，日元兑美元汇率一直处于跌穿1美元兑160日元的危险之中，这加大了日本政府采取行动的压力。\n但交易员认为，考虑到美国星期五将公布的个人消费支出数据是决定美国利率前景的关键，现在任何过早提振日元的举动都是高风险的。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979329",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:30 AM",
    "crawled_datetime": "2024-06-26 12:27:30.095329",
    "org_title": "餐饮业新招聘网站 盼吸引更多潜在求职者",
    "category": "即时  新加坡",
    "org_content": "本地餐饮业常年面对请人难的挑战，为了协助餐饮业者找到合适人才，新加坡餐饮协会首次推出餐饮业招聘网站，希望吸引更多本地人入行。\n餐饮业招聘网站（FABjobs）是为餐饮业者及求职者量身定造的行业招聘网站，旨在扩大劳动队伍和吸引更多潜在求职者，包括有意重返职场的母亲、看护者等。\n这个网站有多个特设功能，除了要征才的餐厅业者可设计专属页面和列出他们的特点，求职者也可通过选择地点、工作类型如全职或兼职等方式，来找心仪的工作岗位，让劳资之间达到双赢。　\n贸工部兼文化、社区及青年部高级政务部长刘燕玲星期三（6月26日）在2024年亚洲SIGEP展及第五届亚洲餐馆行业展开幕仪式上致辞时说，政府和业者一直致力于鼓励更多新加坡人投身餐饮服务行业，新网站有助企业和人才匹配，也减少一些求职者重返职场所面临的障碍。\n餐饮业招聘网站获得新加坡企业发展局和劳动力发展局支持，在推出之前，新加坡餐饮协会也广泛收集业者反馈。\n作为本地餐饮行业的盛会，亚洲SIGEP展、亚洲餐馆行业展、亚洲特色食饮展、亚洲特色咖啡与茶展、亚洲特色咖啡与茶展及外卖及配送展Food2Go，一连三天在滨海湾金沙会展中心举行。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979074",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:31 AM",
    "crawled_datetime": "2024-06-26 12:27:30.206426",
    "org_title": "我国推出首个国家资产追回策略 持续对抗洗钱行为",
    "category": "即时  新加坡",
    "org_content": "追回资产是新加坡对抗洗钱机制中的首要任务，我国推出首个国家资产追回策略，阐述如何剥夺犯罪分子的非法资金和资产、消除他们在这里洗钱的金融利益，并且把资产归回给受害者。\n黄循财总理星期三（6月26日）早上在新加坡滨海湾金沙举行的国际反洗钱金融行动特别工作组（Financial Action Task Force，简称FATF）会议上，做出上述宣布。他在致开场辞时指出，金融犯罪是一场持续的战役，我国必须保持谨慎，不断做出改变以应对新的威胁。\n黄循财说：“我国在对抗金融犯罪上采取强硬姿态。不过，零容忍态度不等于这类犯罪零出现。无论反洗钱机制有多严谨，不断寻找漏洞的犯罪分子还是能够规避。与此同时，确保这些措施不过于激进，并且不会不必要地阻碍正规活动和投资，也是重要的。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3978372",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:28 AM",
    "crawled_datetime": "2024-06-26 12:27:30.271226",
    "org_title": "我国自2019年共查抄60亿元洗钱等犯罪资产",
    "category": "即时  新加坡",
    "org_content": "新加坡在过去五年半里，共查抄60亿元与犯罪和洗钱活动相关的资产，其中4亿1600万元归还受害者，另10亿元充公后上缴国库。为强化反洗钱和反恐融资制度，政府制定策略，从四方面严打这类罪案，追回非法资产。\n内政部、财政部和新加坡金融管理局星期三（6月26日）联合发表新加坡首份《国家资产追回策略》（National Asset Recovery Strategy）报告，详细阐明追讨、充公及归还非法犯罪所得收益的基本方针。\n三家机构通过联合文告说，全球洗钱活动日益复杂，非法资金在不同司法管辖区大量且快速流通，令受害者蒙受损失。新加坡作为国际金融中心，不时会被犯罪团伙利用开放的经济来洗钱，并使出新伎俩隐匿非法资产和资金。\n《国家资产追回策略》报告共列出四大支柱，希望与国际、社会和私人领域合作，一同落实打击洗钱等犯罪活动。\n首先，政府将追查非法资金来侦测（Detect）可疑犯罪活动；其次，通过及时扣押和充公来夺去（Deprive）犯罪分子的不义之财；第三，实现（Deliver）最大限度地追回资产，以便没收并归还受害者；第四，阻止（Deter）犯罪分子利用新加坡隐藏、转移或享受非法资产。\n根据联合文告，2019年1月至2024年6月之间，我国从刑事和洗钱非法活动中扣押的资产总值60亿元，其中4亿1600万元已经归还受害者，另10亿元充公归国有，其余则还在调查或法庭审理中。\n报告指出，资产追回是我国打击洗钱和其他犯罪活动的基本原则。“这发出了强有力的威慑信息，表明新加坡决心夺去犯罪分子的非法收益。这不仅可消除犯下金融类罪案的关键动机，也为受害者提供补救。”\n审理复杂，洗钱案旷日累时，期间可能要花上巨额费用来维修保养扣押资产。政府也计划提出修正刑事诉讼法，以及贪污、贩毒和严重罪案法案（没收利益）法令的部分条文，允许执法当局在结案前向法院申请出售严重贬值或维护成本高的扣押资产。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979181",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:15 AM",
    "crawled_datetime": "2024-06-26 12:27:30.333220",
    "org_title": "本地股市星期三开市小幅波动",
    "category": "即时  新加坡",
    "org_content": "本地股市星期三（6月26日）开盘横摆。截至早上9时05分，海峡时报指数下滑0.08%或2.79点，报3323.649点。\n交易量5412万股，交易额6556万元。 上升股64只，下跌股51只。\n成份股多数股价下跌，跌幅介于0.28%至1.40%，新翔集团（SATS）与泰国酿酒（Thai Beverage）领跌。上升股的涨幅介于0.06%至0.63%，丰益国际（Wilmar International）以及怡和控股（JMH）领涨。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979096",
    "published_datetime": "发布 / 发布 / 2024年6月26日 8:43 AM",
    "crawled_datetime": "2024-06-26 12:27:30.405255",
    "org_title": "星期三可关注股票",
    "category": "即时  新加坡",
    "org_content": "星期二（6月25日）美国隔夜股市在英伟达股价回弹近7%的助力下，纳斯达克指数上涨1.26%，标普500指数起0.39%，道琼斯工业指数则滑落0.76%。\n中国政府星期二公布今年前五个月的全国一般公共预算收入同比下降2.8％，达9.6万亿元人民币（约1.79万亿新元）；税收收入与去年同期相比也下降5.1％。由于收入缩减的幅度大，市场预期政府会做出中期预算调整来支持经济复苏。\n因此，亚太投资者会因此关注中国经济是否进一步受压而影响股市气氛。\n虽然投资者担忧美国科技股的上涨势头已结束而影响股市表现，但多数亚太股市星期二以涨盘收市。新加坡海峡时报指数上涨12.14点或0.37%，收报3326.28点。\n星期三（26日）已经开始交易的亚太股市表现不一，日本股市走高，韩国和澳大利亚股市则走低。\n以下是星期三可关注股票：\n*吉宝基础设施信托（Keppel Infrastructure Trust）子公司获得6亿1250万元的可持续挂钩贷款，将用于为2027年6月30日到期的贷款再融资。\n*中国康大食品（China Kangda）计划配售约8659万股与至少六个无关联的第三方。每股配售价为0.25港元（0.043新元）。计划配售的股份占公布日所有股权的20%，配售价比最后闭市价0.20港元有约25%的溢价。\n*卓越自动系统（Advanced Systems Automation）披露，发出索偿信的债权人Telford Service以书面拒绝卓越自动系统提出的还款计划，并要求公司马上支付所拖欠的111万令吉（约31万9600新元）。公司目前正在探讨下一步骤和可行选项再答复债权人。\n*城市发展（CDL）获得星展集团（DBS）提供的4亿元可持续挂钩贷款，用于推进新加坡的自然保护和可持续发展。款项将用于一般企业和营运资金用途，包括城市发展现有资产的重新发展。\n*胜宝工业信托（Sabana Industrial REIT）发行总额1亿元的可持续发展挂钩债券，将于2029年到期，年利率4.15%。债券由亚洲开发银行（Asian Development Bank）旗下的信贷担保和投资基金（Credit Guarantee and Investment Facility）提供无条件和不可撤销的担保"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3978329",
    "published_datetime": "发布 / 发布 / 2024年6月26日 12:03 AM",
    "crawled_datetime": "2024-06-26 12:27:30.465205",
    "org_title": "尚达曼总统正式访问爱沙尼亚 与总统总理会面",
    "category": "即时  新加坡",
    "org_content": "尚达曼总统星期二（6月25日）起正式访问爱沙尼亚，在首都塔林与爱沙尼亚总统卡里斯和总理卡拉斯会面。\n这是两国建交31年来，我国总统首次出访爱沙尼亚。\n尚达曼总统星期一（24日）结束对意大利的正式访问后，于当地时间星期二早上抵达芬兰首都赫尔辛基。他与芬兰总统斯图布共进早餐后，乘游轮抵达爱沙尼亚首都塔林。\n尚达曼和夫人珍一藤木出席了在爱沙尼亚总统府为他举行的欢迎仪式，并与卡里斯一同检阅仪仗队。\n他随后与卡里斯进行了约20分钟的四眼会谈，双方代表团也举行正式会谈。\n尚达曼也前往位于市中心的自由广场，向爱沙尼亚独立战争纪念碑献花。6月23日是爱沙尼亚胜利日，纪念爱沙尼亚在1918年至1920年的独立战争中击败德国军队。\n他随后前往爱沙尼亚政府所在地施滕博克府（Stenbock House），与爱沙尼亚总理卡拉斯会面。\n卡拉斯在2023年首次访问我国，出席香格里拉对话会，并于当时担任代总理兼财政部长的黄循财共同见证爱沙尼亚驻新加坡大使馆办公室和商业中心的正式开幕。\n尚达曼与随行代表团也出席了卡里斯在总统府花园为他举办的晚宴并致祝酒词。出席晚宴的还包括在爱沙尼亚的新加坡人。\n尚达曼将在爱沙尼亚访问两天，第二天（26日）他将与爱沙尼亚议会主席胡萨尔（Lauri Hussar）会面并共进午餐。他也会参观爱沙尼亚初创公司和一家新加坡人在爱沙尼亚开设的造纸厂，并观看文化演出。\n爱沙尼亚位于欧洲东北部，是波罗的海沿岸的一个小国，面积约4万5000平方公里，人口约137万，约为我国的四分之一。\n虽然同为各自区域的小国，但爱沙尼亚和新加坡的数码技术都属于世界领先水平。每年举办的塔林数码峰会（Tallinn Digital Summit）是世界各国交流数码化经验的重要平台，也是我国与爱沙尼亚互动交流的重要活动之一。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979756",
    "published_datetime": "发布 / 发布 / 2024年6月26日 12:01 PM",
    "crawled_datetime": "2024-06-26 12:27:30.533870",
    "org_title": "台立法院改革法案今起生效 民进党团申请释宪",
    "category": "即时  中国",
    "org_content": "台湾立法院职权行使法、刑法修正案等立法院改革法案从星期三（6月26日）起生效，正式成为法律。台湾民进党党团到司法院声请释宪，总统府、行政院、监察院也表示将声请释宪。舆论预料将有一场释宪战。\n综合台湾《联合报》、今日新闻报道，台湾总统赖清德星期一表达声请释宪的态度后，民进党立院党团星期三也召开记者会宣布声请释宪、暂时处分。\n民进党干事长吴思瑶说明声请释宪7大理由，称宪法并未建构立法院优位之宪政体制，立法程序有重大明显瑕疵，总统向立院报告之规定抵触权力分立原则等。\n民进党总召柯建铭则表示，宪法已进入ICU加护病房，为抢救宪政体制、维护民主法治，如今四箭齐发，总统、政院、监院、民进党团提出释宪，后续彻底尊重大法官释宪，期待拨云见日。\n释宪即请台湾大法官判定当前争议的“国会改革法”是否违宪，暂时处分即冻结、暂停施行法律，声请释宪时可一并提出。依据台湾法律，台湾现有15名大法官中，只要有10名大法官出席宪法法庭，并过半数判决立法院改革五法违宪，就可能推翻立法院三读通过的部分条文。\n有分析认为，台湾当前15名大法官全由前台湾总统蔡英文提名、民进党主导的立法院任命，释宪结果可能引发台湾下一波的政治冲突。\n国民党立委黄健豪呼吁，民进党既然已经执政，不应该一直政治斗争，应尽快落实民生议题及承诺过的立法院听证调查等，让台湾进入正常运作。“而不是选举选完半年，仿佛一直在选举，做政治斗争”。\n台湾过去几周因“国会改革法”引发朝野攻防与社会分歧，该法案是由在野的国民党及民众党共同提出的一系列立法院职权修法，内容涉及“总统国会报告”、“藐视国会罪”、人事同意权，以及调查权与听证权。\n民进党认为这些改革法案实际是立法院扩权，支持者则认为该法案能更有效监督政府。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979791",
    "published_datetime": "发布 / 发布 / 2024年6月26日 11:39 AM",
    "crawled_datetime": "2024-06-26 12:27:30.602813",
    "org_title": "苏州推楼市新政：购房且实际居住即可申请落户",
    "category": "即时  中国",
    "org_content": "中国江苏省苏州市星期二（6月25日）推楼市新政，从今年8月1日起，只要在苏州购房且实际居住即可申请落户。\n据“苏州市新市民事务中心”公号消息，苏州市公安局星期二发布关于实施合法产权住房落户有关事项的通知。其中提出，在苏州市行政区域内实际居住的非苏州户籍人员，符合下列条件之一的，可以申请户口迁入拥有或者购买的住房，其配偶、未婚子女、父母（超过法定退休年龄或者已办理退休手续）可以申请办理户口随迁。\n通知列明，相关条件为拥有当地合法产权住房的；或者购买当地新建商品住房且完成网签备案的。\n通知指出，房屋产权人、购房人为两人及以上的，需经所有产权人、购房人协商一致确定其中一人申请立户迁入，同时可以按照本条第一款规定申请办理户口随迁，其他共有产权人、购房人不再适用本通知规定。房屋产权人、购房人为未成年人的，在申请落户时需要随监护人一并迁入。\n该通知自今年8月1日起施行，有效期至2027年7月31日，与苏州市现行户籍政策并行实施，并按照“有利于当事人”的原则执行，由苏州市公安局负责解释。\n苏州市6月2日宣布16条促进房地产平稳健康发展的新措施。全面取消房屋限购，并规定非苏州户籍人员购房即可落户。同时也取消首套房和二套房个人住房贷款利率下限，商业银行可根据客户风险状况，自主决定每笔贷款的具体利率水平。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979581",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:57 AM",
    "crawled_datetime": "2024-06-26 12:27:30.663443",
    "org_title": "中国代表：不要把整个中东地区拖入更大的浩劫",
    "category": "即时  中国",
    "org_content": "中国常驻联合国代表傅聪表示，加沙地带必须立即停火，中方呼吁所有各方保持克制，避免采取加剧紧张局势的行动，不要把整个中东地区拖入一场更大的浩劫。\n傅聪星期二（6月25日）在安理会巴以问题公开会上指出，必须立即停火，停火一旦实现就不能再重启战端，这是安理会第2728号和第2735号决议的核心要义。制造更多平民伤亡也不是解救被扣押人员的出路。\n傅聪说，中方敦促以色列听取国际社会的压倒性呼声，立即停止推进在加沙的军事行动，立即停止对加沙民众的集体惩罚。中方呼吁对当事方有重要影响的国家秉持公正立场，切实为推动停火止战作出真诚努力。\n他也说，当前加沙的人道局势十分严峻。以色列开展的军事行动对人道工作者造成严重威胁，却暗示甚至指责人道机构不作为，这是不可接受的。\n傅聪表示，加沙冲突的负面影响正加速外溢，红海以及黎巴嫩和以色列边境局势令人担忧。中方呼吁国际社会采取一切必要行动，推动加沙立即持久停火，推动尽快重启“两国方案”，推动中东地区早日实现长治久安。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979567",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:54 AM",
    "crawled_datetime": "2024-06-26 12:27:30.723894",
    "org_title": "大陆国台办：主动放弃“台独”可不追究部分或全部刑责",
    "category": "即时  中国",
    "org_content": "中国大陆国台办发言人朱凤莲星期三（6月26日）说，“台独”分子主动放弃“台独”分裂立场，不再实施相关活动，并采取措施减轻、消除危害后果，可依法不追究部分甚至全部刑事责任。\n大陆国台办上午举行例行新闻发布会，有记者提问，台湾一些过去曾主张“台独”、但目前立场已发生转变的人，大陆方面是否还会追究其刑事责任？\n朱凤莲回答说，《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》严格依法制定，坚持宽严相济、罚当其罪。“台独”顽固分子主动放弃“台独”分裂立场，不再实施“台独”分裂活动，并且采取措施减轻、消除危害后果或者防止危害扩大，符合相关规定的，可以依法不追究部分甚至全部刑事责任。\n朱凤莲还说，上述司法文件不针对、不涉及广大台湾同胞，“我们始终尊重、关爱、造福台湾同胞，热忱欢迎和支持广大台湾同胞参与两岸各领域交流合作、共享中国式现代化发展机遇”。希望台湾民众坚决反对“台独”分裂势力及其活动，积极参与两岸交流合作，安心享受两岸关系和平发展红利。\n朱凤莲强调，依法惩治极少数涉“独”言行恶劣、谋“独”活动猖獗的“台独”顽固分子，是真正维护台海和平稳定、切实保障台湾同胞利益福祉的必要举措，符合台湾社会要和平、要发展、要交流、要合作的主流民意。她奉劝岛内某些人认清形势，不要罔顾民意、逆流而动。\n中国大陆上星期五（21日）颁布惩治台独的司法解释文件，强调对台独分子最重可判处死刑，还可“缺席审判”，且终身追责。有学者分析，这是陆方对台湾总统赖清德的再次警告，却也可能引发台湾社会的寒蝉效应与不满。\n赖清德星期一（24日）则回应说：“民主不是犯罪，专制才是罪恶”，并强调“中国（大陆）没有任何权利可以制裁台湾人民”，也无权跨域追溯台湾人民。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979411",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:15 AM",
    "crawled_datetime": "2024-06-26 12:27:30.785912",
    "org_title": "李家超：完成23条立法是上任至今最具满足感的政策",
    "category": "即时  中国",
    "org_content": "香港特首李家超上任两周年之际接受港媒专访时说，完成《基本法》第23条立法是上任至今感受最深、最具满足感的政策，但仍要提防来自海外的政治风险，因为危害国安行为具迷惑性。\n根据《星岛日报》星期三（6月26日）报道，李家超受访时说，苦等26年8个月又19日后，终于完成23条立法工作，形容这是“里程碑成果”，本届政府绝大部分的政治工作已完成，可以全面拼经济谋发展。不过他也提醒：“一道很稳固的门、很有效的锁，并非表示没有匪徒会想闯进家中偷东西、‘爆格’（入室盗窃）”，社会仍要保持警惕。\n他说，香港现在的国家安全风险主要来自海外，外国可能基于政治理由针对中国，进而影响香港，而这些国家很多时会透过代理人，进行危害别国安全的行为，通常具有迷惑性，“间谍当然不会告诉你自己是间谍，一定会以另一个身份潜伏，这个风险是存在的。”他重申社会不能“好了伤疤忘了痛”。\n被问到现时“软对抗”的风险，李家超认为，需保持高度警觉，政府也会通过爱国主义教育、国家安全教育提高市民意识。\n对于香港振兴经济具体策略，李家超说，香港经济生产总值有三个主要影响因素，分别是投资、消费及货物出口，其中出口因受地缘政治影响，由生产链到供应链都受外围因素影响，政府主动性较低。投资主要分为政府与民间投资，后者由于商界有自身想法，政府可影响的力度不是最大，但表明政府投资会继续加大，例如目前平均每年工程投资达到900亿元（港元，约156亿新元），比过去5年平均多了约17%，有助推动未来发展。\n消费方面，近月香港零售、餐饮市道不振，待售店面涌现。李家超说，无论是本地人与外来人士消费，政府一样重视，他引述数据指，香港今年首5个月旅客按年增长78%，其中大陆旅客增幅达73%，而一些东南亚国家如菲律宾、泰国的走势更理想。其中今年首季度大陆访港旅客的满意度，以10分为满分有8.8分、95%人表示愿意再访港。他认为再加上航班运量、酒店、餐饮等配套继续完善，可发挥乘数效应带动消费。\n李家超指，政府推动盛事经济，与商界合作带动人气，政府属“搭台”角色，具体由商界去做，他也看到很多商界正在转型期中。他坦言，经济转型期一定会经历观望期，“可能有人心里有些不舒服的感觉”，但香港有很多成功商人，一定有方法迎难而上，正如以往香港工业北移、产业转型，商界同样成功克服困难。他引述近日公布《2024年世界竞争力年报》，香港排名上升两位至全球第五位，“政府效率”高居全球前三，证明政府政策大方向正确。\n对于政府力推盛事经济，有声音质疑盛事太多难聚焦。李家超说完全理解社会担心，也认为“质”与“量”二者同样重要，但提振经济过程有先后步骤，香港经历2019年“黑暴”、疫情两大挑战，很多经济范畴都要加倍努力，重新发展。他指在过程中，“提量”是首要条件，当建立了一定基数后，才有条件进一步细化，并以营运一家餐厅为喻，“首要是先让它坐满。到坐满、开始要排队了，就想想有什么菜式是高增值的，甚至思考贵宾室的最低消费是否可提高。先有量才有质，这是必然的过程，不可能先行‘排斥’一些生意。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979398",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:11 AM",
    "crawled_datetime": "2024-06-26 12:27:30.846029",
    "org_title": "秘鲁据报在中秘两国领导人会晤前 取消撤回中远钱凯港经营特权",
    "category": "即时  中国",
    "org_content": "路透社引述知情人士称，秘鲁在总统博鲁阿尔特与中国国家主席习近平会晤前，撤回取消一家中国企业在秘鲁超大型港口独家运营权的请求，旨在两国领导人会晤前缓解紧张局势。\n秘鲁政府今年3月寻求取消中国央企中远海运在秘鲁超大型港口钱凯港的独家运营权，称2021年授予中远海运独家运营权是一个“行政错误”。\n路透社星期三（6月26日）引述一位接近秘鲁国家港务局的知情人士消息，秘鲁一名交通部检察官已经在星期一（24日）“正式请求”撤回原先的请求。\n报道称，此举旨在为中秘两国领导人的会晤缓解紧张氛围。\n据中国央视新闻报道，秘鲁总统博鲁阿尔特已于星期二（6月25日）抵达深圳，开启为期五天的访华之行。\n中国国家主席习近平将同博鲁阿尔特举行会谈，中国总理李强、中国全国人大常委会委员长赵乐际将分别同她举行会见。博鲁阿尔特也将在深圳拜访华为、比亚迪，在上海与中远海运集团高管举行会谈。\n中远海运2019年收购秘鲁钱凯港60%股权，投入94亿元（17.52亿新元）建设，该港口项目第一期项目预计将于今年年底竣工。\n美国政府曾对秘鲁授权中远海运钱凯港独家运营权提出批评。据美国之音报道，中远海运和钱凯港的协议3月出现波折前，秘鲁外长岗萨雷斯(Javier Gonzalez)在白宫与美国国务卿林肯举行了会谈。\n报道也称，钱凯港是秘鲁规模最大的一带一路项目，也是中美两国在拉丁美洲争夺贸易主导权的体现。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979278",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:44 AM",
    "crawled_datetime": "2024-06-26 12:27:30.921546",
    "org_title": "台驻美代表否认滥用公款：修缮官舍添置家具是为台湾门面",
    "category": "即时  中国",
    "org_content": "针对台媒爆料称，台湾驻美代表俞大㵢以公务之名购买各类高价品，就任半年花费800万元（新台币，下同，33万3792新元）公款，俞大㵢当地时间星期二（6月25日）回应说，修缮官舍添置家具是为台湾门面，绝无趁机核销私人日常耗品，也绝对没有800万，这是恶意不实的指控。\n综合联合报和东森新闻台报道，俞大㵢星期二下午在华盛顿召开记者会回应说，针对他和他太太个人和人格操守的污蔑，他没办法接受，必须站出来捍卫自己的清誉，也希望台湾方面清楚调查还人清白。\n俞大㵢表示，官邸有两次接待宾客的纪录，他作为新大使，有需要把身为台湾代表的官邸做适当调整，这是工作上的考量，不是个人奢华用度。但报道用一纸文件来影射很浮夸的数据，800万元根本是天文数字，没有这回事。\n俞大㵢说，自己用的是打折毛巾，换掉用了20多年的床和沙发，是官邸同款同牌的床换新，沙发的确是法国品牌rochebobois，但价钱没这么高；他说，邀请官员到家里坐，总不能让访宾使用组装的、或中国大陆制造的或简陋的家具。\n不过，当媒体问官邸半年内的花费具体数字，俞大㵢没有回应。\n俞大㵢还说，他向台北建议以两辆可汰换的公务车，申购一辆大型休旅车Cadillac座车；因为在美国多数的政要首长，都是以大型休旅车代步，“我中华民国政府官员、代表、首长为什么不能跟这些人一样，进出用这些车子呢？”他说，若可以的话， 会继续争取采购。\n俞大㵢承认曾以放在官邸的备用公务车出门采购，也承认搭公务车看樱花，并说“就在市区，就载了一程。”\n他说，馆长对公务车的使用有裁量权，要怎么做基本上由馆长决定，至于是否适当，他虚心接受，也愿精进。\n至于各种针对俞大㵢妻子罗美珍的行事风格指控，俞大㵢说，他和他太太在他超过35年的外交工作，是什么样的为人处世可受公评；他们夫妇从未喝斥或严厉辱骂驻美处员工，这都是子虚乌有的控诉。\n俞大㵢表示，非常认同台湾行政院以高规格处理此事，非常期待相关单位能清楚调查，还人清白；他说，爆料来自代表处内部，驻美处有人扯后腿，让外交同仁的努力被干扰或失焦。\n台湾《镜周刊》星期二报道称，俞大㵢用公款购买各种高价品，包括21万的地毯、96万的法国手工沙发，26万一对的蓝牙音箱，11万一台的瑞士品牌咖啡机一次买了两台等，就任半年已花费800万元的公款，并申请购买370万元的凯迪拉克豪车。个人住所日常使用的卫生纸、牙膏等消耗品，也以接待宾客的理由报账。\n报道也称俞大㵢放任妻子把“外交官当下人使唤”，让代表处工作人员陪同购物、帮按电梯等。\n台湾总统府发言人郭雅慧同天受询时回应，总统赖清德已请行政院及外交部了解实情，并依照相关规定处理。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979182",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:12 AM",
    "crawled_datetime": "2024-06-26 12:27:30.991342",
    "org_title": "中国审计署：地方违规借债未全面停止",
    "category": "即时  中国",
    "org_content": "中国审计署最新报告披露，地方化债取得阶段性进展，但违规举借债务尚未全面停止，去年24个地区国企通过金交所形成政府隐性债务超112亿元（人民币，下同，20.89亿新元）。\n综合《新京报》和财新网报道，中国国家审计署星期二（6月25日）发布国务院关于2023年度中央预算执行和其他财政收支的审计工作报告。\n报告指出，地方化债取得阶段性进展，19省市债务风险总体可控，但仍存在违规举借债务尚未全面停止、拖欠账款有所新增等两方面隐患。\n审计报告首次披露，去年24个地区所属国企通过在金融资产交易所违规发行融资产品、集资借款等方式向社会公众融资，至2023年底余额373.42亿元，主要用于支付到期债务、发放人员工资等，形成政府隐性债务112.58亿元。\n报告也指出，拖欠企业账款有所新增。10省市56个地区在按要求建立拖欠台账锁定存量后，2023年3月以来又新增拖欠76.31亿元，其中5个地区在无预算安排、未落实资金来源的情况下安排车站等项目建设，新增拖欠69.5亿元。\n此外，还有7省30个地区通过直接销账、将无分歧欠款改为有分歧欠款等方式，虚报2023年完成存量清偿53.28亿元。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979163",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:05 AM",
    "crawled_datetime": "2024-06-26 12:27:31.054569",
    "org_title": "解放军报：只要存在腐败土壤和条件 反腐斗争就不会停歇",
    "category": "即时  中国",
    "org_content": "中共中央军委机关报《解放军报》星期三（6月26日）发文说，只要存在腐败问题产生的土壤和条件，腐败现象就不可能根除，反腐败斗争也就不会停歇。要坚持零容忍的态度不变、猛药去疴的决心不减、刮骨疗毒的勇气不泄、严厉惩处的尺度不松，不获全胜，决不收兵。\n文章说，腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命。新时代政治建军方略，明确军中绝不能有腐败分子藏身之地。中国军队是中共领导下的人民军队，绝对没有自己的特殊利益，更没有搞特殊化的权力。军队是拿枪杆子的，腐败问题绝不能在党内存身。\n文章指出，冰冻三尺非一日之寒，腐败滋生的土壤和条件不是一朝一夕形成的，而是长期积累叠加的结果，要彻底铲除这些土壤和条件，也不可能一蹴而就，更不可能一劳永逸。中国国家主席习近平在二十届中央纪委三次全会上指出，新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。总的要求是，坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化。\n文章说，反腐败斗争已经进入深水区，绝对不能回头、不能松懈、不能慈悲，必须永远吹冲锋号。要坚持零容忍的态度不变、猛药去疴的决心不减、刮骨疗毒的勇气不泄、严厉惩处的尺度不松，发现一起查处一起，发现多少查处多少，持之以恒、久久为功，不获全胜，决不收兵。要把不敢腐、不能腐、不想腐有效贯通起来，三者同时发力、同向发力、综合发力，把不敢腐的震慑力、不能腐的约束力、不想腐的感召力结合起来，推动取得更多制度性成果和更大治理效能。要贯通压实党委主体责任、纪委监督责任、行业部门廉政主管责任，拧紧责任螺丝，用好问责利器，用严的态度、实的作风、硬的惩戒，拓展反腐败斗争深度广度。\n文章最后说，腐败的本质是权力滥用，许多腐败问题都与权力配置不科学、行使不规范、监督不到位有关。铲除腐败滋生的土壤和条件，要紧紧围绕权力监管做文章，完善权力配置和运行制约机制，用良好的规则保证权力科学配置、正确行使、有效监督，杜绝各种暗箱操作，最大限度减少权力寻租的空间。要丰富惩治新型腐败和隐性腐败工具箱，建立腐败预警惩治联动机制，加大对新型腐败和隐性腐败的甄别和查处力度。要加强对主要领导干部特别是高级干部履职用权全方位监管，把制度的笼子扎得更紧更牢，以“关键少数”示范带动“绝大多数”，营造风清气正的良好政治生态。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979083",
    "published_datetime": "发布 / 发布 / 2024年6月26日 8:37 AM",
    "crawled_datetime": "2024-06-26 12:27:31.161309",
    "org_title": "中国气候特使刘振民：“电动车加税”对全球气候变化合作不利",
    "category": "即时  中国",
    "org_content": "中国气候变化事务特使刘振民星期二（6月25日）说，希望美方能够认识到，单方面的对中国新能源车加征关税措施对全球气候变化是不利的。如果这个问题介入，整个多边气候变化合作就会完全垮掉。\n根据澎湃新闻报道，世界经济论坛第十五届新领军者年会（又称“夏季达沃斯论坛”）当天在辽宁大连开幕。刘振民在一场名为“在充满竞争的世界格局中发挥气候领导力”的专题会议中说，“过去一年，中美在积极推动双边气候合作。”\n去年11月，中美在两国元首会晤前夕发布了《阳光之乡声明》，宣布重启气候工作组，共同承诺加速用绿色能源替代化石燃料。但在合作应对气候变化的同时，美国今年5月14日宣布将对华电动汽车关税从25%提至100%。\n对于中美在新能源产业领域的贸易摩擦是否会影响双边气候对话的进程的问题，刘振民回答说，美国同事和他说，他们会把这个问题（美国政府对中国新能源车加征关税）看作一个双边贸易问题。中方也并不希望美国把这个问题引进到多边气候变化谈判当中去。如果该问题介入，那么整个多边气候变化合作就会完全垮掉。\n刘振民还说：“希望美方能够认识到这种单方面的措施对全球气候变化是不利的，也希望美方认识到这样的问题只能通过双边谈判解决。”谈到气候合作的前景，刘振民坦言：“明年地缘政治局势或将更紧张。”\n刘振民还在此次会议上提到“产能过剩”的问题，他说，“我只能听到美欧国家在谈论产能过剩，但放眼世界其他地区和联合国在内的国际组织，不存在产能过剩问题，因为全球对可再生能源技术有巨大的需求。”\n刘振民说，这就是为什么中方需要继续鼓励和支持新能源企业生产更多产品。中国制造业在电动汽车、电池、太阳能和风能设备方面处于领先地位，这也（在国际范围内）降低了相关产品的价格，这样的行动应该得到赞赏。\n刘振民还提到今年5月中美召开的气候工作会议，他说，中美气候特使的初次会晤取得成功，并不代表双方的谈判有巨大突破，而是双方旨在向国际社会展示出两国真诚合作，努力推动气候合作向前的意愿。\n中美“21世纪20年代强化气候行动工作组”会议今年5月8日至9日在美国华盛顿召开。会议由刘振民和美国总统国际气候政策高级顾问约翰·波德斯塔共同主持。这也是中美新任气候特使上任以来的首次正式会议。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3979053",
    "published_datetime": "发布 / 发布 / 2024年6月26日 8:26 AM",
    "crawled_datetime": "2024-06-26 12:27:31.284540",
    "org_title": "中国全国人大常委会会议审议有关任免案等",
    "category": "即时  中国",
    "org_content": "中国全国人大常委会召开会议，听取了有关多部法律草案审议结果的报告及修改情况汇报，并审议了有关任免案。\n据央视新闻报道，中国十四届全国人大常委会第十次会议星期二（6月25日）上午在北京人民大会堂举行第一次全体会议，中国全国人大常委会委员长赵乐际主持会议。\n会议听取了有关多部法律草案审议结果的报告，包括突发事件应对管理法草案，农村集体经济组织法草案，国境卫生检疫法修订草案，会计法修正草案，金融稳定法草案等。\n会议听取了关于金融稳定法草案、学前教育法草案、治安管理处罚法修订草案等的修改情况汇报。\n会议也听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3978902",
    "published_datetime": "发布 / 发布 / 2024年6月26日 7:43 AM",
    "crawled_datetime": "2024-06-26 12:27:31.349060",
    "org_title": "李强：既要解决经济运行中的当前矛盾也要着眼长远",
    "category": "即时  中国",
    "org_content": "中国国务院总理李强说，既要立足当前精准施策，解决中国经济运行中的突出矛盾和问题，也要着眼长远集中政策资源推动高质量发展，推动经济结构优化升级。\n据中新社报道，李强星期二（6月25日）下午在大连出席2024年夏季达沃斯论坛外国工商界代表座谈会。\n李强介绍了当前中国经济形势和经济政策。他说，坚持稳中求进、以进促稳、先立后破，强化宏观政策逆周期和跨周期调节，既立足当前精准施策，解决经济运行中的突出矛盾和问题，巩固和增强经济回升向好态势，又着眼长远集中政策资源推动高质量发展，推动经济结构优化升级，增强经济发展后劲。这些政策举措的效果正在显现。有信心实现全年经济社会发展预期目标，也有能力保持中国经济长期向好。\n他说，发展经济必须筑牢实体经济这个根基。中国政府注重以科技创新引领产业创新，加快建设现代化产业体系。一方面顺应新一轮科技革命和产业变革大势，把未来所需和国家优势结合起来，加强基础研究、应用研究和科技成果转化，统筹推进新兴产业培育壮大和未来产业超前布局，运用先进技术赋能传统产业转型升级，加快发展新质生产力。另一方面在发挥比较优势中塑造竞争优势。中国产品之所以有竞争力，绝不是“补”出来、“保”出来的，而是包括外企在内的各类企业在公平竞争的赛道上一步步拼出来、干出来的。中国政府愿与各国企业携手努力，更好推动全球经济创新发展。\n李强说，经济活力怎么样，关键看企业。中国政府从改善预期、提振信心入手，坚持营造市场化、法治化、国际化一流营商环境，下大力气推进全国统一大市场建设，促进各类经营主体发展壮大。未来将持续扩大高水平对外开放，进一步放宽市场准入，落实好全面取消制造业领域外资准入限制，不断提升服务业开放水平，稳步扩大制度型开放，为各国投资者提供更多机遇、更好环境。希望各国企业家坚定支持经济全球化和自由贸易。欢迎大家投资中国、深耕中国，共享中国高质量发展红利。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240626-3978889",
    "published_datetime": "发布 / 发布 / 2024年6月26日 7:16 AM",
    "crawled_datetime": "2024-06-26 12:27:31.417832",
    "org_title": "OpenAI将禁止中国开发者使用其AI工具和软件",
    "category": "即时  中国",
    "org_content": "OpenAI电邮通知位于中国的开发者，将从7月9日开始禁止其获取OpenAI的工具和软件。\n综合 《证券时报》和彭博社报道，相关截图星期二（6月25日）在社交平台上流传，电邮显示，OpenAI向多个地点的开发者发送了通知。\nOpenAI称，从7月9日起，将阻止来自非支持国家和地区的API。受影响组织若希望继续使用OpenAI的服务，必须在支持的国家或地区内访问。\n包括获阿里巴巴和腾讯控股支持的智谱AI在内的中国本土企业已经发布通知，鼓励开发者改用自有产品。\n当前，美国政府正在施加越来越大的压力，遏制中国获取先进AI技术。虽然中国不在OpenAI正式支持的国家之列，但许多开发者通过VPN或其他渠道获取相关工具。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3979954",
    "published_datetime": "发布 / 发布 / 2024年6月26日 12:23 PM",
    "crawled_datetime": "2024-06-26 12:27:31.483095",
    "org_title": "联合国：加沙无数家庭终日食不果腹 饥荒近在眼前",
    "category": "即时  国际",
    "org_content": "联合国参与编写的最新综合粮食安全阶段（IPC）报告警告，由于以色列和哈马斯之间的战争持续不断，援助渠道受到限制，加沙地带仍然处于饥荒预警状态，五分之一以上的家庭“数日未曾进食”。\n路透社报道，星期二（6月25日）发布的综合粮食安全阶段（IPC）报告的数据显示，加沙地带有49万5000多人面临最严重或“灾难性”的粮食不安全状况。这一数字低于三个月前预测的110万，但仍占加沙人口的五分之一以上。\n报告显示，96%的人口、约215万人，面临“危机”级别或更高水平的严重粮食不安全。这是粮食安全五个阶段综合分类（IPC）指数的第三阶段。\n报告指出，这一数字中还包括近50万处于“灾难性”状况（IPC第五阶段）的人口，并强调了“只要冲突持续，人道主义援助准入受到限制，整个加沙地带都将面临饥荒的高风险”。\n与此同时，报告指出，加沙北部各省的粮食安全状况“略有改善”。联合国世界粮食计划署指出，这一改善表明了更大的准入所能带来的变化。增加向北部地区粮食运送和营养提供服务有助于降低最严重的饥饿程度，但仍存在令人绝望的情况。\n联合国新闻中心引述人道事务协调厅的盖尔达（Yasmina Guerda）说，向加沙提供援助已成为一种令人沮丧的“日常难题”，导致营养不良的儿童无法获得他们所需的拯救生命的援助。\n她在第二次由加沙返回后在日内瓦向记者们说，“每天在当地直接观察到的情况是，加沙再也没有一寸地方是安全的”。\n哈马斯武装分子10月7日袭击以色列和劫持人质的事件引发了以色列近九个月的密集轰炸和地面行动，对于加沙人来说，基本需求比以往任何时候都更加迫切，他们被迫根据以色列军方一再下达的撤离命令，随时逃离家园。\n盖尔达说：“你只有10到15分钟的时间离开你的房子……你必须在瞬间做出决定，决定要打包什么，什么是必不可少的，以及如何界定什么是必不可少？出生证明、身份证、婴儿配方奶粉……这是我从逃离加沙市、贾巴利亚、汗尤尼斯、代尔拜莱，以及现在的拉法的人们口中一再听到的故事。”\n盖尔达回顾了两周前以色列为解救关押在加沙中部努塞赖特的四名以色列人质而采取的军事行动，据当地卫生部门称，这次行动造成数百人死伤。她说，该地区居民并未收到任何警告。\n她说：“他们当时只是试图用当天能找到的食物吃顿饭，然后轰炸开始了，持续了两个小时，坦克炮弹和枪声此起彼伏。我们当时在几公里外工作，我们办公楼的墙壁、门窗都在摇晃。我们当时不知道发生了什么事。”\n盖尔达描述说，袭击发生后，她去了战地医院，见到失去四肢的孩子们“呆呆地望着虚空，由于炮弹的轰击，他们无法发出声音或哭泣”。对于那些因及时逃离居民区轰炸而幸存下来的人来说，这仅仅是噩梦的开始。\n她指出，在短短的10至14天内为这些幸存者和来自加沙南部拉法的一百多万流离失所者提供人道主义援助仍然极其困难，特别是自从以色列军队在五月初关闭了那里的主要过境点以来。\n她说：“在加沙运送援助物资是一项艰巨的任务，每天都会发生战斗，所需的一切物品都不充足，我们的仓储设施经常遭到袭击，行政管理障碍重重，网络不畅，电话网络薄弱，道路被毁，等等。此外，我们花数个小时在检查站等待、协调、妥协以找到一条通行之路。”\n另据联合国近东巴勒斯坦难民救济和工程处主任专员拉扎里尼说，在以色列持续不断的轰炸中，加沙每天有10名儿童失去一条腿或双腿。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3979439",
    "published_datetime": "发布 / 发布 / 2024年6月26日 10:30 AM",
    "crawled_datetime": "2024-06-26 12:27:31.551125",
    "org_title": "俄美防长通话 就乌克兰局势交锋",
    "category": "即时  国际",
    "org_content": "美国和俄罗斯国防部长星期二（6月25日）进行了一年多以来的首次电话通话，双方对通话内容的描述大相径庭。\n路透社报道，五角大楼说，美国国防部长奥斯汀和俄罗斯国防部长别洛乌索夫讨论了开放沟通渠道的重要性。\n五角大楼发言人帕特里克·赖德告诉记者，奥斯汀发起了这次通话，这是两国防长自2023年3月以来的第一次通话。\n乌克兰与俄罗斯的战争已持续28个月。俄罗斯国防部说，别洛乌索夫警告奥斯汀，美国继续向乌克兰提供武器存在危险。\n俄国防部通过社交应用程式Telegram发表声明称：“别洛乌索夫指出，美国继续向乌克兰武装部队提供武器可能会进一步加剧局势。”\n俄罗斯入侵乌克兰、吞并乌克兰四个地区并缓慢推进乌克兰东部，导致莫斯科与华盛顿的关系跌至1962年古巴导弹危机以来的最低水平。\n莫斯科上周末说，乌克兰军队使用五枚美国提供的导弹，袭击俄罗斯吞并的克里米亚半岛，造成四人死亡，美国必须对此袭击负责。\n随着美国国会批准610亿美元（824.90亿新元）的援助计划，美国于4月恢复向乌克兰提供武器。美国表明，它支持乌克兰的要求，即俄罗斯军队撤出乌克兰并恢复苏联瓦解后的边界。\n在奥斯汀与俄罗斯前国防部长绍伊古的最后一次通话中，奥斯汀指出，俄罗斯战斗机飞行员的危险行为导致一架美国无人机在乌克兰附近的黑海坠毁。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3979152",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:18 AM",
    "crawled_datetime": "2024-06-26 12:27:31.648415",
    "org_title": "“维基解密”创办人阿桑奇在美国认罪 获释回国",
    "category": "即时  国际",
    "org_content": "揭密网站“维基解密”创办人朱利安·阿桑奇（Julian Assange ）在塞班岛的一个美国法庭上认罪，通过认罪协议结束多年的法律纠纷，获得自由。\n法新社报道，52岁的阿桑奇星期三（6月26日）在美国太平洋领土北马里亚纳群岛塞班岛的一个法庭上承认了一项共谋获取和传播国防信息的罪名。\n阿桑奇说：“对揭露这些信息认罪。”后来，他还在诉讼过程中对法官开玩笑说，他是否满意“取决于听证会的结果”。\n维基解密于2010年期间揭露成千上万笔美国在阿富汗战争和伊拉克战争中的许多非人道罪行，以及对关塔那摩湾囚犯施予的酷刑，震惊国际社会。这是美军史上最大一起外泄案。除此之外，维基解密过后更公布了25万则美国外交机密电报，电报内容涉及大量美国外交人员从各地发回关于驻在国政府和官员的一些情资，以及他们与各国高官要人的私下谈话。维基解密的泄密行动使得美国的声誉和外交形象遭受重大打击。\n阿桑奇长期以来一直受美国政府通缉。他于星期二离开伦敦东南部戒备等级最高的贝尔马什（Belmarsh）监狱。他自2019年4月起一直关押在这所监狱，长达五年。他在狱中为美国要引渡他到美国打官司。\n塞班岛的法庭判处他五年零两个月监禁，相当于他在英国服刑的时间。\n阿桑奇的妻子斯特拉说，他将成为一名“自由人”，并感谢那些为他获释而奔走的支持者。她告诉英国广播公司（BBC）电台：“直到最后24小时，我们才真正确定这件事真的会发生。”\n塞班岛（Saipan）在菲律宾以东。一份法庭文件称，之所以选择北马里亚纳群岛，是因为阿桑奇不愿意去美国大陆，而且塞班岛离澳大利亚很近。\n维基解密在社交媒体平台X上说，听证会结束后，阿桑奇将飞往澳大利亚首都堪培拉（Canberra），并补充说，认罪协议“本不应该发生”。\n澳大利亚政府说，他的案件“拖延太久”，并且“继续监禁他没有任何好处”。\n阿桑奇最初于2010年在英国被捕，当时，瑞典就一起性犯罪指控对阿桑奇发出欧洲逮捕令。他为躲避引渡至瑞典的命运，躲进厄瓜多驻英大使馆寻求庇护，一躲就是七年。瑞典一案后来撤销。2019年，阿桑奇被逐出大使馆，并因违反保释条件而入狱，一直关在贝尔马什监狱。."
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3978976",
    "published_datetime": "发布 / 发布 / 2024年6月26日 8:04 AM",
    "crawled_datetime": "2024-06-26 12:27:31.707927",
    "org_title": "美国6月份消费者信心下降 对经济前景看法恶化",
    "category": "即时  国际",
    "org_content": "由于商业状况、就业市场和收入前景平平，美国6月消费者信心指数出现下滑。\n世界大型企业联合会（The Conference Board）星期二（6月25日）公布的数据显示，消费者信心指数从5月份向下修正后的101.3降至100.4。接受彭博调查的经济师预估中值为100。\n衡量对未来六个月预期的指标下降近2点至73，现状指标高于5月份下修后的数据。\n由于生活成本上升、借贷成本居高不下，过去几年消费者信心一直受到遏制，最近劳动力市场的疲软迹象也对信心产生影响。只有12.5％受访者预计未来六个月企业环境会改善，占比为2011年以来最低。\n彭博社引述世界大型企业联合会首席经济师戴娜·彼得森（Dana Peterson）说：“6月消费者信心回落，但仍保持在过去两年一直处于的窄幅区间内，因为市场对当前劳动力市场的信心盖过对未来的担忧，然而如果就业市场出现明显疲软，那么随着时间的推移，信心可能会减弱。”\n对价格的担忧本月有所缓解，但消费者仍然注意到杂货价格上涨。\n消费者还削减了对汽车和大型家电的购买计划，这些商品通常是贷款购买。计划下半年度假的受访者比例增多，反映出国内旅行计划的增加。\n消费者对当前劳动力市场的看法略有改善。大约38.1％的消费者认为就业岗位充足，比例高于5月份的37％。认为工作机会很难得到的受访者占比下降，两者之差自年初以来首次上升。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3978935",
    "published_datetime": "发布 / 发布 / 2024年6月26日 7:46 AM",
    "crawled_datetime": "2024-06-26 12:27:31.779313",
    "org_title": "奥地利爆冷降荷兰 三狮闷和锁定头名",
    "category": "即时  国际",
    "org_content": "本地时间星期三（6月26日）凌晨的欧锦D组，奥地利以3比2降服荷兰，结束34年交锋七连败的纪录后，还力压以1比1战和波兰的法国，以小组头名晋级。\n荷兰开场六分钟送乌龙大礼，让奥地利以1比0领先半场。加克波（Gakpo）易边仅两分钟破门为荷兰扳平，唯奥地利随后进球再度领跑。德派（Depay）虽于第75分钟破门还以颜色，但萨比策尔（Sabitzer）五分钟后进球绝杀，助奥地利以3比2奏凯。\n同组的法国面对提前出局的波兰没有太多办法，最终凭姆巴佩（Mbappe）罚球破门，以1比1战和对手。虽然法国小组赛以一胜两和保持不败，但积分不及两胜一负的奥地利让出头名，一胜一和一负的荷兰则以四支小组最佳第三晋级。\n“三狮军团”英格兰以0比0闷和斯洛文尼亚锁定C组头名，丹麦则以0比0战和塞尔维亚后顺利晋级淘汰赛。由于丹麦和斯洛文尼亚同分，进球和失球数相同且直接交手不分胜负，但丹麦因纪律分占优，最终压斯洛文尼亚锁定第二，斯洛文尼亚则以最佳小组第三晋级。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3978908",
    "published_datetime": "发布 / 发布 / 2024年6月26日 7:34 AM",
    "crawled_datetime": "2024-06-26 12:27:31.845766",
    "org_title": "韩国军方：朝鲜发射弹道导弹 发射似乎失败",
    "category": "即时  国际",
    "org_content": "韩国军方说，朝鲜星期三（6月26日）向朝鲜半岛东海岸海域发射一枚不明弹道导弹，发射似乎失败了。\n路透社报道，韩国参谋长联席会议说，这枚似乎发射失败的导弹来自平壤附近。日本海岸警卫队指出，一枚相信是朝鲜弹道导弹的射弹似乎已经落下。\n日本国防部说，这枚导弹飞行高度约为100公里（62英里），射程200公里以上，导弹落在日本海的日本专属经济区之外。\n韩国联合通讯社引述一名未透露姓名的军方消息人士的话称，这似乎是一次失败的高超音速导弹试验。朝鲜最后一次发射导弹是在5月30日。\n本周，朝鲜批评美国派遣一艘航空母舰参加与韩国和日本的联合演习，并警告说要进行“新的威慑展示”。\n此次导弹发射发生在朝鲜战争爆发74周年纪念日的第二天。\n朝鲜官方媒体中央通讯社星期三报道称，平壤举行了纪念日群众集会，称这是“反美帝国主义斗争日”，并称美国是其死敌。\n最近，朝鲜向韩国发射了数百个气球，上面载着垃圾，最近一次发射在星期二（25日）。据韩国军方称，平壤部署了大批士兵在边界内修建新的防御工事。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240626-3978858",
    "published_datetime": "发布 / 发布 / 2024年6月26日 7:02 AM",
    "crawled_datetime": "2024-06-26 12:27:31.910426",
    "org_title": "巴基斯坦势将启动恐怖分子打击行动 加强与中国经济联系",
    "category": "即时  国际",
    "org_content": "在寻求加强与中国的经济联系之际，巴基斯坦势将启动一项安全行动，以遏制针对中国基础设施项目及中国公民的恐怖袭击激增趋势。\n彭博社引述巴基斯坦一份声明说，巴基斯坦总理夏巴兹·谢里夫星期二（6月25日）向内阁成员发布了名为“稳定决心”行动的通知。\n巴基斯坦总理办公室在声明中说，此次行动“旨在消除恐怖主义、极端主义以及犯罪与恐怖分子之间的联系，其目的是加速正在进行的基于情报的行动”。\n中方担心武装分子正在将目标对准中国在巴基斯坦的经济利益。在巴基斯坦寻求获得更多投资以提振经济之际，此次军事行动似乎是为了缓解中国在这方面的担忧。\n中国国家主席习近平本月在北京会见了谢里夫，两国政府正寻求重振中巴经济走廊的项目。这是“一带一路”倡议下一个由公路、铁路和港口组成的基础设施网络。\n然而，一名中国高级外交官指出，除非中国在巴基斯坦的项目和中国公民得到更多保护，否则投资是不可能实现的。\n中共中央对外联络部部长刘建超上周五（21日）在伊斯兰堡的一次新闻发布会上称：“动摇中国投资人信心的主要因素是安全局势。”他说，没有安全，营商环境就不可能真正改善，长此以往就可能会影响发展。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979839",
    "published_datetime": "发布 / 发布 / 2024年6月26日 11:53 AM",
    "crawled_datetime": "2024-06-26 12:27:31.975398",
    "org_title": "新元兑日元汇率破118 再创历史新高",
    "category": "即时  新加坡",
    "org_content": "新元兑日元汇率再创历史新高，在星期三（6月26日）上午10时，1新元可兑118.0703日元。　\n本周，日元兑美元汇率一直处于跌穿1美元兑160日元的危险之中，这加大了日本政府采取行动的压力。\n但交易员认为，考虑到美国星期五将公布的个人消费支出数据是决定美国利率前景的关键，现在任何过早提振日元的举动都是高风险的。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979074",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:31 AM",
    "crawled_datetime": "2024-06-26 12:27:32.035215",
    "org_title": "我国推出首个国家资产追回策略 持续对抗洗钱行为",
    "category": "即时  新加坡",
    "org_content": "追回资产是新加坡对抗洗钱机制中的首要任务，我国推出首个国家资产追回策略，阐述如何剥夺犯罪分子的非法资金和资产、消除他们在这里洗钱的金融利益，并且把资产归回给受害者。\n黄循财总理星期三（6月26日）早上在新加坡滨海湾金沙举行的国际反洗钱金融行动特别工作组（Financial Action Task Force，简称FATF）会议上，做出上述宣布。他在致开场辞时指出，金融犯罪是一场持续的战役，我国必须保持谨慎，不断做出改变以应对新的威胁。\n黄循财说：“我国在对抗金融犯罪上采取强硬姿态。不过，零容忍态度不等于这类犯罪零出现。无论反洗钱机制有多严谨，不断寻找漏洞的犯罪分子还是能够规避。与此同时，确保这些措施不过于激进，并且不会不必要地阻碍正规活动和投资，也是重要的。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979181",
    "published_datetime": "发布 / 发布 / 2024年6月26日 9:15 AM",
    "crawled_datetime": "2024-06-26 12:27:32.093919",
    "org_title": "本地股市星期三开市小幅波动",
    "category": "即时  新加坡",
    "org_content": "本地股市星期三（6月26日）开盘横摆。截至早上9时05分，海峡时报指数下滑0.08%或2.79点，报3323.649点。\n交易量5412万股，交易额6556万元。 上升股64只，下跌股51只。\n成份股多数股价下跌，跌幅介于0.28%至1.40%，新翔集团（SATS）与泰国酿酒（Thai Beverage）领跌。上升股的涨幅介于0.06%至0.63%，丰益国际（Wilmar International）以及怡和控股（JMH）领涨。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240626-3979096",
    "published_datetime": "发布 / 发布 / 2024年6月26日 8:43 AM",
    "crawled_datetime": "2024-06-26 12:27:32.156869",
    "org_title": "星期三可关注股票",
    "category": "即时  新加坡",
    "org_content": "星期二（6月25日）美国隔夜股市在英伟达股价回弹近7%的助力下，纳斯达克指数上涨1.26%，标普500指数起0.39%，道琼斯工业指数则滑落0.76%。\n中国政府星期二公布今年前五个月的全国一般公共预算收入同比下降2.8％，达9.6万亿元人民币（约1.79万亿新元）；税收收入与去年同期相比也下降5.1％。由于收入缩减的幅度大，市场预期政府会做出中期预算调整来支持经济复苏。\n因此，亚太投资者会因此关注中国经济是否进一步受压而影响股市气氛。\n虽然投资者担忧美国科技股的上涨势头已结束而影响股市表现，但多数亚太股市星期二以涨盘收市。新加坡海峡时报指数上涨12.14点或0.37%，收报3326.28点。\n星期三（26日）已经开始交易的亚太股市表现不一，日本股市走高，韩国和澳大利亚股市则走低。\n以下是星期三可关注股票：\n*吉宝基础设施信托（Keppel Infrastructure Trust）子公司获得6亿1250万元的可持续挂钩贷款，将用于为2027年6月30日到期的贷款再融资。\n*中国康大食品（China Kangda）计划配售约8659万股与至少六个无关联的第三方。每股配售价为0.25港元（0.043新元）。计划配售的股份占公布日所有股权的20%，配售价比最后闭市价0.20港元有约25%的溢价。\n*卓越自动系统（Advanced Systems Automation）披露，发出索偿信的债权人Telford Service以书面拒绝卓越自动系统提出的还款计划，并要求公司马上支付所拖欠的111万令吉（约31万9600新元）。公司目前正在探讨下一步骤和可行选项再答复债权人。\n*城市发展（CDL）获得星展集团（DBS）提供的4亿元可持续挂钩贷款，用于推进新加坡的自然保护和可持续发展。款项将用于一般企业和营运资金用途，包括城市发展现有资产的重新发展。\n*胜宝工业信托（Sabana Industrial REIT）发行总额1亿元的可持续发展挂钩债券，将于2029年到期，年利率4.15%。债券由亚洲开发银行（Asian Development Bank）旗下的信贷担保和投资基金（Credit Guarantee and Investment Facility）提供无条件和不可撤销的担保"
  }
]