[
  {
    "url": "https://www.channelnewsasia.com/business/large-us-banks-report-higher-profits-despite-recent-industry-turmoil-jpmorgan-chase-citigroup-3418621",
    "publish_datetime": "14 Apr 2023 10:48PM \n          (Updated: 14 Apr 2023 10:48PM)",
    "date_crawler": "2023-04-14 15:10:04.147373",
    "org_title": "Large US banks report higher profits despite recent industry turmoil",
    "category": "Business",
    "org_content": "But JPMorgan's better-than-expected results came as it warned again of a potential economic downturn while adding US$1.1 billion in reserves in case of bad loans.\nThe results lifted banking shares early Friday, in the closely-watched sector after the swift failures of Silicon Valley Bank and Signature Bank in March.\nJPMorgan, the biggest US lender in terms of assets, reported a 52 per cent surge in profits to US$12.6 billion. This was boosted by record revenues of US$38.3 billion, up 25 per cent from the year-ago level.\nBut the additional reserves were taken due to \"a deterioration in the weighted-average economic outlook\" and \"an increased probability of a moderate recession due to tightening financial conditions\", the bank said in an earnings release.\nChief Executive Jamie Dimon, speaking on a conference call with reporters, said US consumers remain \"rather healthy\", but that the economy faced challenges.\nThese include lingering inflation, the Federal Reserve's tightening policies and fallout from war in Ukraine.\n\"We're going to eventually have a recession, but that may be pushed off for a little bit,\" Dimon said.\nJPMorgan's results were boosted by much higher net interest income (NII), as the major US bank benefited from a rising interest rate environment that enabled it to charge more for loans.\nRecent banking industry turmoil following the collapse of SVB raised worries about a flight of deposits, but that was seen as more of a concern for midsized lenders.\nJPMorgan Chase reported a drop in deposits compared with the year-ago period, but an uptick from the prior quarter.\nIn fact, JPMorgan sharply increased its 2023 forecast for NII to a total of US$81 billion, up US$7 billion from its prior forecast.\nChief Financial Officer Jeremy Barnum said this outlook partly reflected expectations on Fed policy, including talk of an interest rate cut later this year that removed \"a little bit of pressure\" on banks to raise interest to depositors.\nExecutives underscored, however, that they expect lower NII in 2024 and beyond.\nAs the SVB crisis played out, JPMorgan saw an influx of deposits. But executives do not expect those to remain for the long-term.\nResults were mixed in JPMorgan's corporate and investment banking business amid a dearth of major mergers and a lackluster trading environment.\nIn the news release, Dimon added that the US economy remained on \"generally healthy footing\" but the banking industry turmoil added to economic headwinds.\n\"The banking situation is distinct from 2008 as it has involved far fewer financial players and fewer issues that need to be resolved, but financial conditions will likely tighten as lenders become more conservative, and we do not know if this will slow consumer spending,\" he said.\nWhile the bank hopes the clouds will clear, JPMorgan \"is prepared for a broad range of outcomes,\" Dimon stressed.\nShares of JPMorgan gained 7.2 per cent to US$138.25 on Friday morning.\nCitigroup also climbed, as investors breathed a sigh of relief at no obvious red flags in the heavily-scrutinized sector.\nShares of a fourth US bank, the mid-sized PNC Financial Services Group, fell two per cent soon after trading started."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/rybakina-krejcikova-shine-billie-jean-king-cup-openers-3418656",
    "publish_datetime": "14 Apr 2023 10:34PM \n          (Updated: 14 Apr 2023 10:34PM)",
    "date_crawler": "2023-04-14 15:10:04.182458",
    "org_title": "Rybakina, Krejcikova shine in Billie Jean King Cup openers",
    "category": "Sport",
    "org_content": "Grand Slam champions Elena Rybakina and Barbora Krejcikova comfortably won their opening matches to help Kazakhstan and the Czech Republic take 2-0 leads in their Billie Jean King Cup Qualifiers on Friday.\nKazakhstan stamped their authority over Poland on clay at home, taking full advantage of world number one Iga Swiatek's absence due to injury as Yulia Putintseva stunned Magda Linette 7-5 6-3 before Rybakina doubled their advantage.\nThe reigning Wimbledon champion fired nine aces and won three out of six breakpoints in her 6-3 6-4 victory over Weronika Falkowska to put Kazakhstan in full control ahead of the final day's action.\nThe best-of-five qualifiers will feature two singles matches on Friday and two reverse singles matches on Saturday along with a doubles rubber.\n\"Magda is a rather difficult player so it'll be a difficult match,\" Rybakina said, looking ahead to her clash with Linette.\n\"I hope today's match will allow me to feel more confident tomorrow. I'll prepare and hope that I'll be able to win.\"\nCzech Republic's former Roland Garros runner-up Marketa Vondrousova beat Ukraine's Marta Kostyuk 6-2 6-1 in the Turkish city of Antalya where the teams are playing due to the war in Ukraine following Russia's invasion of its neighbour.\nKrejcikova, the 2021 French Open champion, then eased past Ukraine's Katarina Zavatska 6-4 6-3.\nThe 27-year-old, who said she has been supporting the people of Ukraine during the conflict, also pledged her earnings from the Qualifiers to the people of Turkey affected by the devastating earthquake in February.\nSpain led Mexico 2-0 after Sara Sorribes Tormo thrashed Fernanda Contreras Gomez 6-0 6-0 before Nuria Parrizas Diaz beat Renata Zarazua 6-4 6-3.\nThe United States, who have won more titles than any other nation in the competition with 18, face Austria while Britain meet France, Italy play Slovakia and Canada take on Belgium.\nThe nine victorious countries from the Qualifiers will join defending champions Switzerland and 2022 runners-up Australia at this year's Finals, which will take place from Nov. 7-12.\nThe 12th nation competing at the finals will be announced once a host has been confirmed."
  },
  {
    "url": "https://www.channelnewsasia.com/world/atomic-angst-over-germany-closes-last-nuclear-plants-3418581",
    "publish_datetime": "14 Apr 2023 10:26PM \n          (Updated: 14 Apr 2023 10:26PM)",
    "date_crawler": "2023-04-14 15:10:04.215520",
    "org_title": "Atomic 'angst' over? Germany closes last nuclear plants",
    "category": "World",
    "org_content": "BERLIN: Germany will pull the plug on its last three nuclear power stations by Saturday(Apr 15), ending a six-decade programme that spawned one of Europe's strongest protest movements but saw a brief reprieve due to the Ukraine war.\nThe smoking towers of Isar II, Emsland and Neckarwestheim II reactors were to shut forever by midnight on Saturday as Berlin enacts its plan for fully-renewable electricity generation by 2035.\nFollowing years of prevaricating, Germany pledged to quit nuclear power definitively after Japan's 2011 Fukushima disaster sent radiation spewing into the air and terrifying the world.\nBut the final wind-down was delayed last summer to this year after Moscow's invasion of Ukraine prompted Germany to halt Russian fossil fuel imports. Prices soared and there were fears of energy shortages around the world - but now Germany is confident again about gas supplies and expansion of renewables.\nGermany's commercial nuclear sector began with the commissioning of the Kahl reactor in 1961: eagerly promoted by politicians but met with scepticism by companies.\nSeven commercial plants joined the grid in the early years, with the 1970s oil crisis helping public acceptance.\nExpansion, however, was throttled to avoid harming the coal sector, said Nicolas Wendler, a spokesperson for Germany's nuclear technology industry group KernD.\nBut by the 1990s more than a third of electricity in the newly-reunited Germany came from 17 reactors.\nThe next decade, a coalition government including the Greens - who grew out of the 1970s anti-nuclear movement - introduced a law that would have led to a phase out of all reactors by about 2021.\nFormer Chancellor Angela Merkel's conservative-led governments went back-and-forth on that - until Fukushima.\nArnold Vaatz, a former lawmaker for Merkel's Christian Democrats (SPD), said the decision was also intended to sway a state election in Baden Wuerttemberg where the issue was playing into the hands of the Greens.\n\"I called it the biggest economic stupidity by the party since (it was first in government it) 1949 and I'm sticking to that,\" Vaatz, one of only five conservative lawmakers who opposed the exit bill, told Reuters.\nThe last three plants contributed only around 5 per cent of electricity production in Germany in the first three months of the year, according to the economy ministry.\nAnd nuclear power made up just 6 per cent of Germany's energy production last year, compared to 44 per cent from renewables, data by the federal statistics office showed.\nStill, two thirds of Germans favour extending the lifespan of reactors or connecting old plants back to the grid, with only 28 per cent backing the phase-out, a survey by the Forsa institute showed earlier this week.\n\"I think this is certainly fed to a large extent by the fear that the supply situation is simply not secure,\" Forsa analyst Peter Matuschek told Reuters.\nThe government says supply is guaranteed after the nuclear phase-out and that Germany will still export electricity, citing high gas storage levels, new liquid gas terminals on the north coast and renewable energies expansion.\nHowever, nuclear power proponents say Germany will have to go back to nuclear eventually if it wants to phase out fossil fuels and reach its goal of becoming greenhouse gas-neutral across all sectors by 2045 as wind and solar energy will not fully cover demand.\n\"By phasing out nuclear power, Germany is committing itself to coal and gas because there is not always enough wind blowing or sun shining,\" said Rainer Klute, head of pro-nuclear non-profit association Nuklearia.\nWith the end of the atomic power era, Germany has to find a permanent repository for around 1,900 highly radioactive casks of nuclear waste by 2031.\n\"There are still at least another 60 years ahead of us, which we will need for the dismantling and the long-term safe storage of the remnants,\" said Wolfram Koenig, head of the Federal Office for the Safety of Nuclear Waste Management.\nThe government also acknowledges that safety issues remain given that neighbours France and Switzerland still depend heavily on nuclear power.\n\"Radioactivity does not stop at borders,\" said Inge Paulini, head of Germany's Radiation Protection Office, noting that seven plants in neighbouring countries were less than 100km from Germany."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/mane-incident-sane-dealt-says-bayerns-tuchel-3418471",
    "publish_datetime": "14 Apr 2023 10:22PM \n          (Updated: 14 Apr 2023 10:22PM)",
    "date_crawler": "2023-04-14 15:10:04.025073",
    "org_title": "Mane incident with Sane 'dealt with', says Bayern's Tuchel",
    "category": "Sport",
    "org_content": "MUNICH: The incident between Sadio Mane and Leroy Sane has been \"dealt with\" after the Senegal star was fined and suspended by Bayern Munich, coach Thomas Tuchel said on Friday (Apr 14).\nMane was suspended for this weekend's Bundesliga game against Hoffenheim after reportedly having a physical altercation with Sane following Tuesday's Champions League defeat at Manchester City.\nGerman daily Bild said Mane struck Sane in the face after the 3-0 loss, leaving the Germany international with a cut lip.\nMane has also reportedly been fined around 500,000 euros (US$550,000).\n\"Of course it concerned us,\" Tuchel told a press conference. \"A limit was crossed that we don't want and that we didn't tolerate.\n\"But we cleared the air. There was an apology which was absolutely credible ... The matter is dealt with.\"\nMane has struggled for form since returning from a leg injury which forced him to miss last year's World Cup in Qatar and has not scored since October.\n\"I am his first lawyer and his first defender,\" said Tuchel, who only replaced the sacked Julian Nagelsmann last month.\n\"I have known him for so long, I know his entourage. I know him exclusively as a super professional, I have never, never, never, seen anything that we can blame him for...\n\"Everyone has the right to make a mistake.\"\nTuchel, who did not see the incident himself, said the 31-year-old apologised to the entire team and that the way it had been dealt with had a \"cleansing effect\".\nMane will be available for the quarter-final second leg against Manchester City at the Allianz Arena on Wednesday.\nBayern were also knocked out of the German Cup by Freiburg in the quarter-finals and only hold a two-point lead over Borussia Dortmund as they chase an 11th straight Bundesliga title."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/f1-stewards-set-date-consider-ferrari-penalty-review-3418606",
    "publish_datetime": "14 Apr 2023 10:15PM \n          (Updated: 14 Apr 2023 10:15PM)",
    "date_crawler": "2023-04-14 15:10:04.119106",
    "org_title": "F1 stewards set date to consider Ferrari penalty review",
    "category": "Sport",
    "org_content": "Formula One stewards will hold a virtual hearing on April 18 to decide whether there are grounds for reviewing a penalty that stripped Ferrari's Carlos Sainz of points in the Australian Grand Prix.\nThe governing FIA said in a statement that Spaniard Sainz and Ferrari representatives had been asked to attend the hearing.\nFIA head of single seaters Nikolas Tombazis asked the stewards to consider Ferrari's request for a review of the five-second penalty and decide whether or not there was a \"significant and relevant new element\".\nIf they decide there is such an element, they will convene another hearing to re-open the investigation into the Albert Park incident.\nOutcomes would range from keeping the penalty unchanged, imposing a different one or overturning it altogether.\nThe penalty, after a collision with Aston Martin's Fernando Alonso at the final re-start, dropped Sainz from fourth to 12th and left Ferrari with a scoring blank after Charles Leclerc retired on the opening lap.\nThere were no consequences for Alonso, with the race red flagged and the order returned to the previous starting grid before drivers followed the safety car to the finish.\nThe double world champion took the chequered flag in third place for the third race in a row.\nFerrari submitted the request for review last week. They have not said what the significant, new and relevant element is."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/covid19-origins-no-evidence-animal-china-cdc-3418561",
    "publish_datetime": "14 Apr 2023 10:09PM \n          (Updated: 14 Apr 2023 10:15PM)",
    "date_crawler": "2023-04-14 15:10:04.201552",
    "org_title": "No evidence yet showing which animal COVID-19 may have come from, says former head of China CDC",
    "category": "Asia",
    "org_content": "George Gao, who was speaking at a London summit on preparing for pandemics, was the head of the agency when COVID-19 first emerged in Wuhan, China, at the end of 2019.\n\"Even now, people think some animals are the host or reservoir,\" said Gao. \"Cut a long story short, there is no evidence which animals (were) where the virus comes (from).\"\nThe origins of the COVID-19 pandemic remain unknown, with criticism that China has thwarted efforts to find out more. The Chinese government has said it has always supported all efforts to investigate the source.\nThe World Health Organization has said that all hypotheses for the origins of COVID-19 remain on the table, including that the virus is linked to a high-security laboratory for the study of dangerous pathogens in Wuhan.\nChina denies any such link.\nWHO has also said that the evidence so far points towards the virus coming from animals, likely bats.\nData from the early days of the pandemic was uploaded to a global database by Chinese scientists last month.\nIt included genetic sequences found in more than 1,000 environmental and animal samples taken in January 2020 at the Huanan seafood market in Wuhan.\nThe data showed that DNA from multiple animal species - including raccoon dogs - was present in environmental samples that tested positive for SARS-CoV-2, the virus that causes COVID-19, suggesting that they were \"the most likely conduits\" of the disease, according to a team of international researchers.\nSpeaking at the Rhodes Policy Summit, Gao also said that the world needed to work together to tackle future outbreaks. That would include some elements of competition, he said, but also communication, to combat misinformation."
  },
  {
    "url": "https://www.channelnewsasia.com/business/brazil-paves-way-semiconductor-cooperation-china-3418566",
    "publish_datetime": "14 Apr 2023 10:07PM \n          (Updated: 14 Apr 2023 10:07PM)",
    "date_crawler": "2023-04-14 15:10:04.254430",
    "org_title": "Brazil paves way for semiconductor cooperation with China",
    "category": "Business",
    "org_content": "BEIJING :     China and Brazil agreed on Friday to set up a working group to pursue cooperation on semiconductors as the South American nation strengthens ties with Beijing in areas of sensitive technology.\nBrazilian President Luiz Inacio Lula da Silva met with Chinese leader Xi Jinping and their governments signed 15  agreements or MoUs that include the building of a sixth satellite used to monitor the Amazon, and the development of technology for 5G telecommunications, the Internet and cybersecurity.\nInformation technology has been a sticking point for China's relations with the United States and European countries that have in some cases banned Chinese products for security reasons.Brazil, however, is interested in attracting Chinese investment in these areas, even with the distrust of the U.S. government that in recent years tried to stop it buying 5G equipment from telecommunications giant Huawei Technologies Co Ltd.\nIn an interview with Reuters, Lula's foreign policy advisor Celso Amorim said Brazil will not veto the installation of a Chinese semiconductor factory in Brazil, and is interested in developing the technology in cooperation with China.\nIn the slew of MoUs China and Brazil agreed to \"explore mechanisms to promote bilateral cooperation in scientific and technological research and industrial innovation.\"\nThat would involve joint research and development activities between public, private and academic institutions, and the exchange of scientists and scientific papers.\nOn Thursday, Lula visited Huawei's research center in Shanghai and was briefed on its technology, also trying on its virtual reality headset."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/guardiola-says-busy-schedule-can-be-benefit-title-race-3418541",
    "publish_datetime": "14 Apr 2023 09:59PM \n          (Updated: 14 Apr 2023 09:59PM)",
    "date_crawler": "2023-04-14 15:10:04.163205",
    "org_title": "Guardiola says busy schedule can be a benefit in title race",
    "category": "Sport",
    "org_content": "MANCHESTER, England :     Manchester City face a breathless schedule for the remainder of the season thanks to their progress in the Champions League and FA Cup, but manager Pep Guardiola has mixed feelings on whether playing more games is beneficial.\n\"When it's a game every three, four days we are in rhythm, incredible focus, it helps us,\" Guardiola said on Friday.\nManchester City host Leicester City on Saturday, sandwiched between the first and second legs of their Champions League semi-final with Bayern Munich, a stretch of three games in eight days.\nGuardiola's team are chasing a less busy Arsenal in the Premier League title race, and the Spaniard said one more loss this season and they won't retain their crown.\n\"Everyone knows if we lose those games we will not win the title,\" the Spaniard said. \"That is why our intentions and details are higher. It is the same (Saturday), if we lose the game we will not be champions. \n\"If we win, we could be still there, because we cannot forget, we are six points behind Arsenal, a team that dropped few, few points during the season and playing one game a week, with a lot of time for recovery, analyse and prepare for games.\"\nManchester City are unbeaten in 13 matches in all competitions and had no trouble dismantling Bayern Munich in a dominant 3-0 win on Tuesday, to continue their quest for their first Champions League crown.\nAsked if his team's past success can impact them over the crucial next few weeks, Guardiola said his players understand the gravity of every moment.\n\"The only impact I believe is the fact that everyone knows, in their complete body from the top to the bottom, that if we lose it is over,\" he said. \n\"It is the best way to compete because in every action and set pieces, the players... feel it in that action, that we need to win it, otherwise we are going to lose the game. \n\"This is when you have the best. The reality is we are six points behind, no guarantee we will win the games in hand.\"\nArsenal were held to a 2-2 draw by Liverpool last weekend, giving Manchester City, who have also played one fewer game than the Gunners, a window to narrow the gap and set up what should be a thriller at the Etihad Stadium when the league-leaders visit on April 26.\nLeicester City, meanwhile, are in the relegation zone in 19th place, but just two points behind Everton in 17th. \nArsenal play West Ham United on Sunday."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/arteta-urges-arsenal-finish-job-intense-title-race-3418521",
    "publish_datetime": "14 Apr 2023 09:54PM \n          (Updated: 14 Apr 2023 09:54PM)",
    "date_crawler": "2023-04-14 15:10:04.151585",
    "org_title": "Arteta urges Arsenal to 'finish the job' in intense title race",
    "category": "Sport",
    "org_content": "Arsenal's players must pull out all the stops and \"finish the job\" if they hope to fend off rivals Manchester City and win the club's first Premier League title since 2004, manager Mikel Arteta said ahead of Sunday's trip to West Ham United.\nThe leaders' seven-match winning run in the league allowed them to maintain their lead over second-placed City, but a 2-2 draw at Liverpool last weekend has given their pursuers a chance to ratchet up the pressure on the Londoners.\nArsenal have a six-point lead over City, but Pep Guardiola's side have a game in hand, and the two teams are due to meet at the Etihad Stadium later this month.\nSports data company Opta are now touting City as favourites to win the Premier League this season, and when asked about it, Arteta told reporters: \"If you asked them at the start of the season, it was like this so nothing has changed.\n\"You need luck in the right moment. That is really important and how you think about it. There is another part in sport, it's about inches. Those inches have to go your way.\n\"We are where we are. We are happy where we are. We have to finish the job. In order to do that, we need that extra bit of everybody.\"\nArsenal next face 14th-placed West Ham, who have inched away from the relegation zone with two victories in their last three league games.\nThe Hammers are managed by David Moyes, who coached Arteta at Everton.\n\"Very difficult game. We know we have been here a few times and we find a few tricky games,\" Arteta said. \n\"I know David well and I know how he will prepare games. It will be a big derby for us.\n\"(I have) more than respect (for Moyes), it's admiration. I loved playing under him. I would go through a brick wall for him when he was my manager. Anyone would in that (Everton) squad.\"\nOn Sunday, Arsenal will be without William Saliba, who suffered a back injury last month, but Arteta said the centre back is \"progressing well\", adding that forward Eddie Nketiah is available for selection.\n\"Hopefully we will have him (Saliba) in the next weeks. Eddie is fully back now,\" Arteta said.\n\"He (Saliba) is not far. We need to be cautious because of the injury but he is evolving well.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/lampard-seeks-first-win-stamford-bridge-return-suffers-koulibaly-blow-3418486",
    "publish_datetime": "14 Apr 2023 09:45PM \n          (Updated: 14 Apr 2023 09:45PM)",
    "date_crawler": "2023-04-14 15:10:04.199955",
    "org_title": "Lampard seeks first win on Stamford Bridge return but suffers Koulibaly blow",
    "category": "Sport",
    "org_content": "Chelsea boss Frank Lampard said he is delighted and honoured to return to the dugout at Stamford Bridge this weekend but knows they have a tough task against Brighton & Hove Albion as he seeks his first win in his second stint at the London club.\nLampard, who took over as caretaker manager last week, has overseen two losses away at Wolverhampton Wanderers in the Premier League and at Real Madrid in the Champions League quarter-final first leg.\nBrighton are seventh in the league, seven points ahead of 11th-placed Chelsea, and Lampard said there was no time to savour his return to Stamford Bridge where the club's all-time top scorer previously managed for 19 months between 2019-2021.\n\"I'm delighted to be back and the honour never falls short. I loved every minute and I'm happy to be back,\" Lampard told reporters ahead of Saturday's game.\n\"But the overriding feeling is focus on the job. I'll appreciate being back, but I'll have my serious face on.\"\nHowever, Kalidou Koulibaly will not be available after the centre back injured his hamstring against Real Madrid, with the defender set for a spell on the sidelines.\n\"No, he won't be available for either game... He won't be ready for weeks rather than days,\" Lampard said.\nLampard added Koulibaly's injury was more of a disappointment in the Champions League where they have named a different squad but added it was also an \"opportunity\" for others to step up.\nBrighton are seeking European football for the first time in the club's history and Lampard praised their progress over the years but did not want to compare it with Chelsea's evolution under the new owners.\n\"I want people to understand this is a really tough game for us, falling in between the two Madrid matches. We will have to be some way towards our best and physically compete with Brighton,\" he said.\n\"Brighton is a fantastic model. You can track their last five or six years and see good progression from the Championship to the Premier League.\n\"Chelsea's path is a different one and we've been successful for a long time. There's now a transition between owners. When you're in a process, in a project, you'll have to dig in.\"\nLampard also said they would have to \"manage\" N'Golo Kante after the Frenchman returned from a long injury layoff this month.\n\"When he's fit he's clearly one of the best midfielders in the world. He always offers massive output and quality,\" Lampard said."
  },
  {
    "url": "https://www.channelnewsasia.com/business/hong-kong-make-climate-disclosures-mandatory-issuers-3418436",
    "publish_datetime": "14 Apr 2023 09:14PM \n          (Updated: 14 Apr 2023 09:14PM)",
    "date_crawler": "2023-04-14 15:10:04.173596",
    "org_title": "Hong Kong to make climate disclosures mandatory for issuers",
    "category": "Business",
    "org_content": "The Hong Kong stock exchange (HKEX) plans to make it mandatory for companies listed there to make climate-related disclosures, as the city strives to stay competitive as a green and sustainable financial centre.  \nThe bourse, which is a unit of Hong Kong Exchanges and Clearing Ltd, on Friday launched a three-month consultation over the plan, proposed under its environmental, social and governance (ESG) framework.\nThe exchange says mandating all listed companies to make climate-related disclosures in their ESG reports marks an upgrade from the existing \"comply or explain\" regime, according to the consultation paper.\nIssuers are currently permitted to skip such requirements if they can explain why they can't comply with environmental norms.\nWith the enhanced ESG regime, Hong Kong aims to maintain competitiveness as an international financial centre and further strengthen its position as a trusted venue for capital raising, according to the consultation paper.\nIts government has set a target for Hong Kong to become carbon neutral by 2050 and outlined initiatives to reduce carbon emissions for a smooth transition to a low-carbon, climate-resilient economy.\nThe exchange said its new disclosure regime is aligned with the International Sustainability Standards Board (ISSB) Climate Standard, a global framework expected to be finalised by mid-2023, and will cover four aspects of governance: strategy, risk management, metrics and targets."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/russian-kvyat-race-wec-italian-licence-3418426",
    "publish_datetime": "14 Apr 2023 09:09PM \n          (Updated: 14 Apr 2023 09:09PM)",
    "date_crawler": "2023-04-14 15:10:04.196662",
    "org_title": "Russian Kvyat to race in WEC with Italian licence",
    "category": "Sport",
    "org_content": "Russian ex-Formula One driver Daniil Kvyat will race with an Italian licence after signing with Lamborghini for next year's world endurance championship, the Italian marque said.\nThe 28-year-old, who last drove in Formula One with Red Bull-owned AlphaTauri in 2020, joins French former F1 racer Romain Grosjean in Lamborghini's stable of factory drivers.\nThe 24 Hours of Le Mans is the standout race in the endurance championship.\nRussian drivers must compete as neutrals in FIA championships, unless licensed by another country, and sign a commitment not to express support for the country's invasion of Ukraine.\nKvyat moved to Italy with his family early in his career and speaks fluent Italian.\n\"Lamborghini is a very well-known Italian brand with a great history in the automotive world and, having grown up in Italy, this is an additional source of pride for me,\" he said."
  },
  {
    "url": "https://www.channelnewsasia.com/business/paris-club-says-aims-start-sri-lanka-debt-negotiations-3418421",
    "publish_datetime": "14 Apr 2023 09:07PM \n          (Updated: 14 Apr 2023 09:07PM)",
    "date_crawler": "2023-04-14 15:10:04.236451",
    "org_title": "Paris Club says aims to start Sri Lanka debt negotiations",
    "category": "Business",
    "org_content": "PARIS :     The Paris Club of creditor governments aims to start negotiations to restructure Sri Lanka's debt, the group said on Friday after a creditor committee was set up this week.\nThe Paris Club said the Japanese and Indian finance ministers along with its president and representatives of Sri Lanka set up a creditor committee on Thursday on the sidelines of the spring meetings of the International Monetary Fund and World Bank in Washington.\nCreditor committees lead talks about the terms for a future debt relief deal.\n\"The Paris Club intends to keep the momentum and start the restructuring negotiations in coordination with all relevant stakeholders, to ensure fair burden sharing, transparency and comparability of treatment,\" it said in a statement.\nIt added that all public sector creditors were welcome to participate in the process.\nSri Lanka last month secured a $2.9 billion IMF programme to tackle its suffocating debt burden and its worst economic crisis in more than seven decades."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/man-utds-ten-hag-backs-lindelof-maguire-step-if-key-duo-absent-3418411",
    "publish_datetime": "14 Apr 2023 08:58PM \n          (Updated: 14 Apr 2023 08:58PM)",
    "date_crawler": "2023-04-14 15:10:04.196084",
    "org_title": "Man Utd's Ten Hag backs Lindelof, Maguire to step up if key duo absent",
    "category": "Sport",
    "org_content": "Manchester United may be without key defenders Lisandro Martinez and Raphael Varane in the coming weeks, but manager Erik ten Hag said Harry Maguire and Victor Lindelof can plug any gaps in the Premier League club's backline.\nUnited were reduced to 10 men in Thursday's 2-2 Europa League draw with Sevilla when defender Martinez was carried off injured, after fellow centre back Varane had to be replaced due to injury at halftime.\nAsked for an injury update, Ten Hag said he didn't have one, telling reporters: \"It's not even 24 hours. I don't have a complete diagnosis so I can't tell at this moment.\n\"I have an idea (about what it is) but I don't want to fuel speculation,\" the Dutch manager added, speaking ahead of Sunday's trip to Nottingham Forest.\n\"I have a lot of faith (in Lindelof and Maguire). We still have decent centre halves. They've proved in the past and they've proved this season. We have four or five very good centre halves who can do the job.\"\nUnited are also short-staffed up front, with top-scorer Marcus Rashford ruled out of action for \"a few games\", while winger Alejandro Garnacho has been sidelined by an ankle injury, leaving Anthony Martial as their main attacking outlet.\nThe 27-year-old Frenchman started the midweek game against Sevilla, but Ten Hag said it could be too risky to include the injury-prone forward in the starting line-up for the game against Forest.\n\"We don't have so many options in the frontline with Rashford and Garnacho injured, so we have to be careful,\" Ten Hag said.\n\"We know if we put on a lot of load he gets injured, so we know we have to build it slowly and, when recovery time is less (between games), we have to manage it and be careful.\"\nTen Hag added that left back Luke Shaw and midfielder Scott McTominay could return to the squad for Sunday's game, providing United a boost in their bid to seal a spot in next season's Champions League.\nUnited are fourth in the standings, three points ahead of fifth-placed Tottenham Hotspur, who have played one more game.\n\"Every game is a battle, every game is a fight and you have to be ready for that fight,\" Ten Hag said.\n\"We have a squad. I have said all season we have more than 11 starters. When the time is there you have to show and contribute to the team and you have to be ready.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/psg-coach-galtier-denies-racism-allegation-nice-police-launch-investigation-3418386",
    "publish_datetime": "14 Apr 2023 08:50PM \n          (Updated: 14 Apr 2023 08:50PM)",
    "date_crawler": "2023-04-14 15:10:04.173159",
    "org_title": "PSG coach Galtier denies racism allegation as Nice police launch investigation",
    "category": "Sport",
    "org_content": "PARIS :     Christophe Galtier denied he had made racist comments during his time as coach of Ligue 1 club Nice as a preliminary investigation into \"discrimination based on alleged race or religion\" was launched by the Nice prosecution office on Friday.\nThe allegation were made in emails of Julien Fournier, the former director of football at Nice. Galtier, now coach of Paris St Germain, was in charge of Nice during the 2021-22 season.\n\"There is a preliminary investigation into discrimination based on alleged race or religion. The headquarters of OGC Nice are being searched,\" Nice prosecutor Xavier Bonhomme said on Friday.\nAccording to RMC Sport website, Fournier's emails alleged that Galtier complained about \"having too many black and Muslim players\" in the Nice team.\n\"I have decided to take legal action against those who have violated my honour and I can only be satisfied with the opening of an investigation,\" Galtier told a news conference ahead of Saturday's top-of-the-table clash against second-placed RC Lens at the Parc des Princes on Saturday.\n\"As many of you I was stunned by the comments that were attributed to me and that were relayed in an irresponsible manner,\" Galtier added.\n\"I am a child of the HLM estates (subsidised housing estates), raised in diversity, raised to respect others no matter their origin, their colour or their religion.\"\nPSG said they supported their head coach.\n\"PSG supports Christophe Galtier and wishes that the judicial system will shine a light on he truth on the serious allegations against our coach,\" PSG said in a statement.\nFournier said earlier this week that he was dismayed by the timing of the revelation, although he did not deny having made the allegation.\nGaltier has been placed under protection by PSG, daily newspaper Le Parisien reported, after his phone number was shared on social media.\nSeveral Ligue 1 coaches and footballers who played under Galtier have been supporting the PSG coach.\n\"I worked with Galtier and never felt negative behaviour from him about my religion or nationality. He is a great coach as well as a great person,\" said Turkish striker Burak Yilmaz, a Muslim who won the Ligue 1 title with Lille in 2021 under Galtier."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/bayerns-mane-made-mistake-sane-clash-case-closed-tuchel-3418346",
    "publish_datetime": "14 Apr 2023 08:42PM \n          (Updated: 14 Apr 2023 08:45PM)",
    "date_crawler": "2023-04-14 15:10:04.257176",
    "org_title": "Bayern's Mane made mistake in Sane clash but case is closed-Tuchel",
    "category": "Sport",
    "org_content": "MUNICH, Germany :     Bayern Munich's Sadio Mane has fully accepted the consequences after his row with team mate Leroy Sane boiled over following their defeat to Manchester City and the case is now closed, coach Thomas Tuchel said on Friday.\nSenegal international Mane was fined and will miss Saturday's Bundesliga game against Hoffenheim as part of a one-match suspension after hitting Sane following Tuesday's Champions League quarter-final first leg 3-0 loss at City.\nSane suffered a cut lip in the altercation and the two, who were also seen arguing on the pitch late in the game, had to be separated by team mates.\n\"I am the first one to defend Sadio. I have known him a long time and I know him as a top pro,\" Tuchel told a news conference. \"He is football pure. He has my deepest trust after the mistake he made.\"\n\"Everyone can make a mistake. It went against the team's code of conduct. That's clear.\" \nMane, a two times African footballer of the year who joined Bayern last year, had complained about the way Germany winger Sane spoke to him after the defeat at the Etihad Stadium.\nThey both trained together on Thursday as Bayern look to find some stability after a rocky few weeks that included last week's shock German Cup exit at home to Freiburg.\nThe Bavarians are two points clear at the top of the Bundesliga with seven games remaining. \n\"It was important that it was cleared quickly,\" Tuchel, who took over from sacked Julian Nagelsmann in late March, said.\n\"That had a cleansing effect. It was important that he remained in training even if he has this one-match ban. Because we had to deal with it and it was an blatant incident we had to clear it before the next training,\" he said.\n\"We did it yesterday. We cleared the air so we can train in a positive way. We are not the first and most likely not the last for it to happen to.\"\nBayern face City in the return leg on Wednesday."
  },
  {
    "url": "https://www.channelnewsasia.com/business/lg-chem-huayou-cobalt-invest-922-million-battery-material-production-korea-media-3418326",
    "publish_datetime": "14 Apr 2023 08:32PM \n          (Updated: 14 Apr 2023 08:32PM)",
    "date_crawler": "2023-04-14 15:10:04.223334",
    "org_title": "LG Chem, Huayou Cobalt to invest $922 million in battery material production in Korea -media",
    "category": "Business",
    "org_content": "SEOUL :     South Korea's LG Chem and China's Huayou Cobalt are expected to invest a combined 1.2 trillion won  ($923 million) to build a battery material production facility in Saemangeum, South Korea, a newspaper reported on Friday. \nThe two companies are expected to sign a memorandum of understanding next week to cooperate in building facilities to produce 50,000 tonnes of cathode precursors, a key battery material, annually from 2029, the Korea Economic Daily reported, citing unnamed industry sources. \nLG Chem did not have an immediate comment. A Huayou Cobalt official could not be immediately reached outside office hours. \n($1 = 1,300.8200 won)"
  },
  {
    "url": "https://www.channelnewsasia.com/business/boj-executive-warns-extremely-high-uncertainty-over-japans-economy-3418226",
    "publish_datetime": "14 Apr 2023 08:06PM \n          (Updated: 14 Apr 2023 09:06PM)",
    "date_crawler": "2023-04-14 15:10:04.318810",
    "org_title": "BOJ executive warns of 'extremely high' uncertainty over Japan's economy",
    "category": "Business",
    "org_content": "WASHINGTON :Bank of Japan Assistant Governor Tokiko Shimizu said on Friday there had been \"extremely high\" uncertainty regarding Japan's economy, as slowing global growth and recent financial market stress cloud its outlook.\n\"The BOJ deems it necessary to conduct monetary easing and support the economy, and provide a favourable environment for firms to raise wages,\" Shimizu told a seminar hosted in Washington by the Peterson Institute for International Economics.\nRapid interest rate hikes by U.S. and European central banks could eventually depress global growth, which was among risks discussed at this week's International Monetary Fund (IMF) meetings, Shimizu said.\n\"More recently, financial market stress is drawing attention,\" she said. \"Taking these risks into account, it's necessary to pay due attention to developments in the financial sector\" and the impact on Japan's economy and prices.\nThe remarks came after the IMF on Tuesday trimmed its 2023 global growth outlook and warned that a severe flare-up of financial system turmoil could slash output to near recessionary levels.\nReflecting rising raw material costs and a tightening job market, more Japanese firms are raising prices and wages in a sign of change in the public's long-held deflationary mindset, Shimizu said.\nMany big firms have accepted union demands for pay increases with some smaller companies following suit, she said.\nDespite such positive signs, broader wage hikes are needed for Japan to hit the BOJ's 2 per cent inflation target in a stable, sustainable manner, Shimizu said.\nShimizu is among BOJ officials accompanying new central bank governor Kazuo Ueda on a visit to Washington for this week's IMF and G20 finance leaders' meetings.\nJapan's economy has made a delayed recovery from the scars of the COVID-19 crisis, with an end to pandemic-induced curbs propping up consumption.\nBut global recession fears cloud the outlook for the export-reliant economy, a risk that may keep the BOJ from phasing out its massive stimulus.\nMarkets are focusing on the BOJ's first policy meeting to be chaired by Ueda, on April 27-28, when the board will produce fresh quarterly growth and inflation forecasts extending through fiscal 2025."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/were-back-our-best-says-newcastle-boss-howe-3418206",
    "publish_datetime": "14 Apr 2023 08:01PM \n          (Updated: 14 Apr 2023 08:01PM)",
    "date_crawler": "2023-04-14 15:10:04.337499",
    "org_title": "We're back to our best, says Newcastle boss Howe",
    "category": "Sport",
    "org_content": "Newcastle United's return to form has instilled belief in the squad as they head into the business end of the season, manager Eddie Howe said on Friday, with a Champions League return on the cards for the first time in 20 years.\nAfter a five-match winless run in the league which saw Newcastle drop out of the top four, they have roared back into contention with five wins in a row. \nThe run began with a 2-1 home win over Wolverhampton Wanderers which was followed by a 2-0 victory over fellow Champions League chasers Manchester United.   \nNewcastle are third in the Premier League standings with 56 points from 29 games, three clear of fifth-placed Tottenham Hotspur who have played a game more. Newcastle visit Aston Villa on Saturday.\n\"I think there's a growing belief that we're getting back to our best form after a difficult period around January time, where we were a little bit frustrated with ourselves in the Premier League,\" Howe told reporters.\n\"I think the Wolves win was a big, big moment for us, it got us back to winning ways. We've backed that up with three really tough games over the last week. That was a big test for us mentally and physically, we came through it.\n\"Now we go into what I see as the last set of games this season, but a big test to come, nothing's decided and we've got it all to prove \"\nHowe praised Villa boss Unai Emery, who has led the club's revival, with the Spaniard pulling them out of a relegation battle since his appointment.\nVilla are in sublime form, winning six of their last seven matches to move up to sixth and close in on European football next season.\n\"He (Emery) has got a clear philosophy. They very rarely change what they do and tactically they're interesting,\" Howe said.\n\"They're going to be a tough challenge for us and we're going to have to get certain parts of our defensive structures right or they will give us big problems.\n\"Their run is a good one and at home they've been good, so it's another tough away game for us.\"\nThe Newcastle boss said injured winger Allan Saint-Maximin will not play this weekend but midfielder Miguel Almiron is \"ahead of schedule\" and could return to action soon."
  },
  {
    "url": "https://www.channelnewsasia.com/business/china-will-take-steps-stabilise-employment-cabinet-meeting-3418211",
    "publish_datetime": "14 Apr 2023 07:59PM \n          (Updated: 14 Apr 2023 07:59PM)",
    "date_crawler": "2023-04-14 15:10:04.344984",
    "org_title": "China will take steps to stabilise employment - cabinet meeting",
    "category": "Business",
    "org_content": "BEIJING :     China will take steps to stabilise employment, particularly at manufacturing and trading companies, state media reported on Friday, citing discussions at a cabinet meeting.\nCompanies are slowly adding jobs again after shedding staff for months, as the world's second-largest economy continues to warm up after the lifting of COVID restrictions late last year. \nOfficials will also aim to improve the employment situation for key groups such as college graduates and migrant workers, the report added, through improving vocational education provision and optimising universities and colleges' ability to meet market demand, among other measures.\nIn 2023, the number of college graduates is expected to reach just shy of 12 million. Last December, the surveyed unemployment rate among people aged between 16 and 24 in urban areas in China was around 16.7 per cent."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/cnb-drugs-heroin-2-8kg-seized-geylang-toa-payoh-3418126",
    "publish_datetime": "14 Apr 2023 07:41PM \n          (Updated: 14 Apr 2023 07:41PM)",
    "date_crawler": "2023-04-14 15:10:04.382039",
    "org_title": "More than 2.8kg of heroin among drugs worth S$234,000 seized by CNB",
    "category": "Singapore",
    "org_content": "About 489g of heroin was recovered from the Singaporean man, with officers seizing an additional 2,067g of heroin, 140g of Ice, a bottle of methadone and various drug paraphernalia from the hideout.\nSuperintendent Qamarul Zaman Hussin, deputy commanding officer of CNB's L Division, called drug abuse \"a serious threat\" to society.\n\"Our officers will not let up our enforcement efforts against drug traffickers and abusers, so that our families and children can live in a safe and drug-free environment.”\nInvestigations into all arrested suspects are ongoing, CNB added."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/89-year-old-driver-arrested-motorcyclist-dies-accident-holland-road-jalan-jelita-3418041",
    "publish_datetime": "14 Apr 2023 07:16PM \n          (Updated: 14 Apr 2023 10:04PM)",
    "date_crawler": "2023-04-14 15:10:04.386464",
    "org_title": "89-year-old driver arrested after motorcyclist dies in accident",
    "category": "Singapore",
    "org_content": "The police were alerted to an accident involving a car and a motorcycle at the junction of Holland Road and Jalan Jelita at 6.45pm on Thursday.\nThe Singapore Civil Defence Force said that two people were taken to National University Hospital.\nThe male motorcyclist, 30, was taken to the hospital unconscious, while the female pillion, also 30, was conscious, said the police. The motorcyclist died in hospital, the police added.\nThe 89-year-old driver was arrested for careless driving causing death. Police investigations are ongoing."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/mas-banks-origins-wealth-inflows-china-financial-times-report-3418021",
    "publish_datetime": "14 Apr 2023 07:01PM \n          (Updated: 14 Apr 2023 07:01PM)",
    "date_crawler": "2023-04-14 15:10:04.386208",
    "org_title": "MAS has not asked banks to 'keep quiet' about origins of wealth inflows into Singapore: Private banking group",
    "category": "Singapore",
    "org_content": "SINGAPORE: The Monetary Authority of Singapore (MAS) has not instructed banks to \"keep quiet\" about the origins of wealth inflows into Singapore, the Private Banking Industry Group (PBIG) said on Friday (Apr 14).\nAt the Feb 20 meeting, the PBIG noted that \"while public commentary tended to focus on fund flows from China into Singapore, the sources of overall inflows into Singapore in fact remain diversified\".\nThe group holds thrice-yearly meetings to discuss matters concerning the trust, reputation and growth of Singapore’s private banking industry."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/snap-insight-mas-monetary-authority-singapore-policy-no-change-infation-economic-gloom-3417926",
    "publish_datetime": "14 Apr 2023 06:07PM \n          (Updated: 14 Apr 2023 07:14PM)",
    "date_crawler": "2023-04-14 15:10:04.399334",
    "org_title": "Snap Insight: With storm clouds rumbling on the economic horizon, MAS did the best thing by doing nothing",
    "category": "Commentary",
    "org_content": "SINGAPORE: If 2023 has so far not been your year, we don’t recommend looking at the latest gross domestic product data. The Ministry of Trade and Industry’s advance estimates for first-quarter GDP indicate that the Singapore economy shrank by 0.7 per cent quarter-on-quarter (seasonally adjusted).\nAnd in case that’s not enough gloom for you, the global economy appears to be headed for a slowdown. That’s despite China’s sudden lurch this year away from its zero-COVID policies – so far, that hasn’t resulted in much of a lift in Asia’s exports to China. The return of the Chinese tourist has also proven to be more gradual than many might have liked.\nThis places the Monetary Authority of Singapore (MAS) in a bind. The economy is losing steam and the horizon rumbles trouble. But what is a central bank to do about inflation?\nMAS – as we expected – did nothing.\nIt is true that core inflation - which excludes accommodation and private road transport costs - remains at high levels. That measure hit 5.5 per cent year-on-year in January-February following the hike in the Goods and Services Tax (GST) rate. For context, we haven’t seen a reading this high since 2008 - and it’s way above what the MAS considers to be its “historical average” of slightly below 2 per cent.\nHowever, core inflation is set to fall in the coming months.\nThis is partly a function of base effects. Because prices tend to behave seasonally - think of how prices for bak kwa and haircuts tend to jump around Chinese New Year - we often look at the consumer price index in terms of how much it’s risen compared with a year ago. And last year, the war between Russia and Ukraine broke out in late February, triggering a surge in global energy and food prices - a surge that will start pushing down year-on-year comparisons from March 2023.\nAt the same time, underlying inflation pressures have eased somewhat. Excluding the effects of the GST hike, we estimate underlying core inflation likely fell from 5.1 per cent in December 2022 to 5.0 per cent in January 2023 and 4.9 per cent in February - compared with the official figures showing an increase to 5.5 per cent in January-February.\nThat cooling-off in inflation pressures should show itself more clearly as we move past the GST hike. MAS expects core inflation to slow to around 2.5 per cent in the fourth quarter of this year. If one considers that about 0.5 percentage points of this probably came from the GST hike on Jan 1, this suggests underlying core inflation should return to around 2.0 per cent by the end of 2023.\nThat’s close to its historical average - and suggests that even if the current level of core inflation is high, MAS’s five back-to-back rounds of aggressive policy tightening since October 2021 have been enough to set it on a path to return to greater normalcy.\nWith all those storm clouds rumbling on the economic horizon - and the risk of overtightening rising - MAS decided the best thing to do was to do nothing.\nBrian Tan is Senior Regional Economist at Barclays."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/woman-died-4-days-covid-19-vaccine-booster-jab-myocarditis-coroner-likely-linked-3417891",
    "publish_datetime": "14 Apr 2023 06:00PM \n          (Updated: 14 Apr 2023 07:22PM)",
    "date_crawler": "2023-04-14 15:10:04.402694",
    "org_title": "Woman died of myocarditis that was likely linked to COVID-19 vaccine booster she received 4 days earlier: Coroner",
    "category": "Singapore",
    "org_content": "SINGAPORE: A 43-year-old woman who received a COVID-19 vaccine booster died about four days later, a coroner's court heard on Friday (Apr 14).\nState Coroner Adam Nakhoda said on Friday it was likely that the myocarditis was related to the COVID-19 booster vaccine that Mdm Vargas had received, and ruled that her death was a medical misadventure.\nMdm Vargas, a Filipina maid, received her Pfizer-BioNTech's Comirnaty booster shot on Dec 9, 2021. During the 42 minutes of observation at the clinic, she did not exhibit any adverse effects.\nShe went home and completed her domestic chores and did not complain of any issue to her employers, son or friends.\nHowever, she grew unwell the next morning, feeling tired and breathless. She called her husband and told him she found it difficult to breathe.\nShe walked to a clinic for a check-up for mild chest discomfort, but was discharged from the clinic after she was assessed to be normal and she said she did not have any further discomfort.\nLater that day, she felt unwell again and told her employer about it before taking a taxi to Singapore General Hospital.\nShe also said that she did not have any reaction to the first and second doses of the Pfizer-BioNTech vaccine.\nThe forensic pathologist who conducted the autopsy found inflammation of Mdm Vargas' heart muscle, which was consistent with myocarditis.\nCommon causes for myocarditis include bacterial, viral or fungal infection, an autoimmune disease, consumption of drugs and as a result of a COVID-19 vaccine.\nThere was no evidence that Mdm Vargas had a bacterial, viral or fungal infection or autoimmune disease, or that she had taken drugs and medication that led to myocarditis.\nShe developed symptoms soon after receiving the vaccine, the court heard. It is reported in medical literature that myocarditis is a known adverse side effect of receiving the COVID-19 vaccine, said the coroner.\nAfter Mdm Vargas died, her family applied to the Ministry of Health (MOH) under the Vaccine Injury Financial Assistance Programme, which provides one-time financial assistance to those who experienced serious side effects that are assessed to be related to COVID-19 vaccines administered in Singapore.\nThe application was successful, although the coroner did not specify how much Mdm Vargas' family received. CNA has contacted MOH for more information.\nThe coroner said Mdm Vargas was a healthy woman with no chronic illnesses, and although a benign tumour was found at autopsy, it did not cause her death.\nHe said myocarditis is a known adverse effect following an mRNA vaccine. It is extremely rare but not unknown for a person who has received the vaccine to develop myocarditis, added the coroner.\nHe accepted evidence from two doctors who said there was no definitive link between myocarditis and the vaccine, but found that on a balance of probabilities, it was likely that the two were related in this case.\nThe coroner emphasised that the risk of developing myocarditis is extremely low, and is far outweighed by the benefits of getting the COVID-19 vaccination.\nThis is the second reported coroner's case where a person's death was linked to a COVID-19 vaccine.\nThe first was for the death of 28-year-old Bangladesh national, Mr Rajib."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/mas-pauses-monetary-policy-tightening-focus-economic-growth-singapore-3417401",
    "publish_datetime": "14 Apr 2023 05:04PM \n          (Updated: 14 Apr 2023 06:16PM)",
    "date_crawler": "2023-04-14 15:10:04.420799",
    "org_title": "MAS pauses monetary policy tightening to focus on economic growth, say analysts",
    "category": "Singapore",
    "org_content": "SINGAPORE: After being laser-focused on taming inflation, the Monetary Authority of Singapore (MAS) shifted gears on Friday (Apr 14) with a pause on monetary policy tightening as it considers growing risks confronting the economy, experts said.\nThe MAS, which uses the exchange rate as its main policy tool, said it will “maintain the prevailing rate of appreciation” of its Singapore dollar nominal effective exchange rate (S$NEER) policy band. There will also be no changes to the width and the mid-point of the band, it added in its half-yearly policy review.\nUnlike most central banks that target interest rates, the MAS manages monetary policy by letting the local dollar rise or fall against the currencies of its main trading partners within an undisclosed band, known as the S$NEER. It adjusts its policy by changing the slope, mid-point and width of the policy band.\nFriday’s decision marks the first time in more than a year that the MAS is standing pat on monetary policy, after making five consecutive tightening moves since October 2021 to tame inflation.\nWhile inflation remains elevated, the central bank said its previous tightening moves have tempered the momentum of price increases, with the effects “still working through the economy and should dampen inflation further”.\nIt also said that by the end of the year, imported inflation will turn more negative and core inflation is expected to ease materially.\nAdditionally, it warned of the risk of a “deeper than anticipated” domestic economic slowdown amid “intensifying risks” to global growth.\nMaybank economists described the statements as a signal that concerns about a growth slowdown “seem to be outweighing inflation”, while others noted that the MAS has turned \"dovish\".\nCentral bankers are typically described as \"dovish\" when they favour an expansionary monetary policy, such as the cutting of interest rates, to support economic growth and employment.\n“Overall, the statement took a dovish turn from its October (monetary policy statement) as concerns on Singapore's growth prospects this year seems to take priority,” said a note from OCBC Treasury Research.\nConcerns about the economy are aplenty, according to economists.\nAlready, the key manufacturing sector is feeling the heat, contracting 6 per cent year-on-year in the first quarter, worse than the 2.6 per cent contraction in the preceding quarter.\nThe sector, which makes up about one-fifth of Singapore's economy, is also grappling with an ongoing downturn in the global semiconductor industry.\n“Singapore has a large electronics sector so not only is the economy highly exposed to weak global demand, it is also vulnerable to weak global electronics demand,” Mr Tandon said.\n“If it continues to tighten, exports may become less competitive as they become more expensive. In turn, we may see less demand for our goods and services, which can cause the downturn to worsen,\" he added.\nBeyond manufacturing, economists are also concerned by hints of weakness in the services sector.\nAdvance estimates showed the wholesale and retail trade, as well as the transportation and storage sectors, collectively contracted 1.1 per cent year-on-year in the first quarter, reversing the 2.4 per cent growth in the quarter before.\nThe information and communications, finance and insurance, and professional services sectors grew by 1.9 per cent year-on-year, nudging down from the 2.5 per cent growth in the preceding quarter.\nWhile holding up on the back of travel resumption and economies reopening, the accommodation and food services, real estate, administrative and support services, as well as other services cluster saw a moderation in growth, from 9 per cent in the fourth quarter of last year to 6.7 per cent in the first quarter of 2023.\nOverall, the services producing industries grew 1.8 per cent in the first quarter, against 4 per cent in the preceding quarter.\nApart from the decline in the externally-oriented services industries, Mr Ng noted that the modern services cluster is currently feeling the impact of a downturn in the technology sector. The cluster also faces the possibility of “some volatility” from the recent upheavals in the global banking sector.\n“With services accounting for two-thirds of the Singapore economy, the weakness in at least two out of three clusters is a concern,” the analyst told CNA.\nThe worse-than-expected numbers on Friday have led to growth downgrades by several financial and research houses.\nFor instance, Capital Economics now expects the Singapore economy to grow 0.5 per cent in 2023, compared to its previous forecast of 1 per cent.\nWarnings of a technical recession, defined as two consecutive quarters of quarter-on-quarter contraction, have also emerged after advance estimates showed the economy contracting by 0.7 per cent in the first quarter of 2023, on a quarter-on-quarter seasonally-adjusted basis.\n“Singapore’s (gross domestic product) has effectively slowed to below trend in the first quarter, which may persist in the second quarter given the headwinds seen in manufacturing and trade,” said RHB senior economist Barnabas Gan in a research note.\nEconomists also predicted that the MAS has likely reached the end of its tightening spree.\nMr Tandon cited expectations for inflation to “fall markedly” moving forward.\n“Given the economy is set to grow below-trend and recession risks are elevated, we believe demand-side pressures in the economy are set to cool markedly,” he said.\nHe also pointed to other indicators, such as wage growth which slowed sharply in the fourth quarter and a decline in job vacancies throwing up signs of labour market softening. As such, the economist sees core inflation possibly retreating back to 2 per cent by year-end.\nMr Gan agreed that the MAS’ statement likely marks the end of Singapore’s tightening cycle, unless there are renewed inflation risks from an unexpected exacerbation of geopolitical tensions and intensified supply chain congestions."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/singapore-covid-19-wave-reinfection-cases-xbb-variants-ong-ye-kung-3417596",
    "publish_datetime": "14 Apr 2023 03:12PM \n          (Updated: 14 Apr 2023 04:27PM)",
    "date_crawler": "2023-04-14 15:10:04.431173",
    "org_title": "Singapore in the middle of COVID-19 wave, about 30% of cases are reinfections: Ong Ye Kung",
    "category": "Singapore",
    "org_content": "SINGAPORE: Singapore has been in the middle of a COVID-19 wave over the past month, with daily infections rising from about 1,400 a month ago to roughly 4,000 cases a day last week.\n\"The virus is endemic, which means it is always circulating within the community. In such a situation, what drives our local waves is not imported infections, but reinfections of existing individuals in the community,\" he added.\n\"When the protection against infection from past infections or vaccination wanes over time, people do get reinfected and that causes the number of cases to rise and a new wave will emerge.\"\n\"Of particular interest now is XBB.1.16. It is only of particular interest because someone gave it a sexy name called Arcturus,\" he said.\n\"But really of all the variant strains now, there is really not a single one that we notice is particularly dominant. There is no evidence showing that any one of them causes more severe illness.\"\n\"Our assessment is that this week, the numbers have probably stabilised, may have even come down,\" he added.\nHe urged people to do their part to keep themselves healthy and if they are unwell, to stay home and wear a mask.\n\"And if they are vulnerable groups, such as (people) aged 60 and above, get your vaccinations annually,\" he added."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/demand-costs-scuba-diving-singapore-3417666",
    "publish_datetime": "14 Apr 2023 02:52PM \n          (Updated: 14 Apr 2023 02:52PM)",
    "date_crawler": "2023-04-14 15:10:04.819078",
    "org_title": "Demand, costs for scuba diving up in Singapore",
    "category": "Singapore",
    "org_content": "Going by the number of sales at a dive show that was held here last week, the demand for diving trips this year will outstrip that of last year’s, he added.\nThe costs have, however, not dimmed the appetite for diving, with people spending more time on their trips, Mr Choo said.\n“I want to go and see underwater sea creatures,” he added."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/indonesia-java-island-earthquake-no-tsunami-risk-3418071",
    "publish_datetime": "14 Apr 2023 06:50PM \n          (Updated: 14 Apr 2023 07:46PM)",
    "date_crawler": "2023-04-14 15:10:04.456207",
    "org_title": "Magnitude 6.6 quake strikes off Indonesia's Java island, no tsunami risk",
    "category": "Asia",
    "org_content": "JAKARTA: A strong earthquake of magnitude 6.6 struck deep off of Indonesia's Java island on Friday (Apr 14), but there was no risk of tsunami, the country's geophysics agency said.\nThe quake had a depth of 632km, the agency said, with aftershocks felt about 20 minutes later of a magnitude of 5.5.\nThe quake was felt in the urban centres of Surabaya, Tuban, Semarang and Bali's Denpasar, according to the disaster agency.\nThe European-Mediterranean Seismological Centre (EMSC) put the magnitude of the initial quake at 6.5 with a depth of 592km.\n\"There is no damage reported so far because the quake is very deep,\" Abdul Muhari, spokesperson for the national disaster agency, said by phone.\nIndonesia straddles the so-called \"Pacific Ring of Fire\", a highly active seismic zone, where different plates on the Earth's crust meet and create a large number of earthquakes and volcanoes.\nA staff member at the Mustika Hotel in Tuban told Reuters by phone the tremors were lightly felt and no damage was reported.\nAn employee at the JW Marriott hotel in Surabaya said the quake was felt strongly there, causing panic amongst guests.\n\"All the guests went out from their rooms and were going outside the hotels. But no damage,\" the employee said by phone."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/malaysia-police-johor-kulai-investigation-decomposing-body-death-suitcase-bus-stop-3417776",
    "publish_datetime": "14 Apr 2023 05:13PM \n          (Updated: 14 Apr 2023 05:52PM)",
    "date_crawler": "2023-04-14 15:10:04.430061",
    "org_title": "Decomposing body found stuffed inside suitcase at abandoned Johor bus stop",
    "category": "Asia",
    "org_content": "An autopsy of the body found that it was a woman about 25 years of age or older, and there was an injury under the skin of her head, the superintendent said."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/myanmar-crisis-air-strike-indonesia-asean-chair-needs-do-more-3417706",
    "publish_datetime": "14 Apr 2023 04:26PM \n          (Updated: 14 Apr 2023 04:26PM)",
    "date_crawler": "2023-04-14 15:10:04.502438",
    "org_title": "Indonesia ‘proactive’ but ‘slow’ in dealing with Myanmar as ASEAN chair, say analysts",
    "category": "Asia",
    "org_content": "Their comments came on the back of an air strike by the military junta on Tuesday (Apr 11) that is estimated to have killed more than 100 people in a remote village in Myanmar.\nTwo days later, ASEAN released a statement strongly condemning the attack in its member country.\n“The Indonesian government … has been proactive. They're very strongly democratic,” said Associate Professor Simon Tay, chairman at think tank Singapore Institute of International Affairs.\nHowever, he wants to see the country do more, he told CNA’s Asia First on Friday.\n“I am hoping … they will galvanise not only the pro-democracy forces, especially from the West, but also reach out to more conciliatory forces (to the Myanmar military) in Thailand to keep ASEAN unified and on track,” he said.\nHe added that a new attempt must be made to bring on board China, Japan, South Korea, as well as neighbouring countries sharing a border with Myanmar.\nThese nations, along with organisations with investments in the country, are likely to have more suasion on the military and other actors on the ground in Myanmar.\n“This is perhaps something that should be tried by ASEAN as we move forward with this very difficult and prolonged problem,” he said.\nWhile ASEAN has been viewed as the key framework to find a way for dialogue and progress out of the crisis and violence, it has been “ineffectual”, said Professor Thitinan Pongsudhirak from the Institute of Security and International Studies at Chulalongkorn University.\nProf Pongsudhirak said that it is “unlikely” that ASEAN will change its strategy and that there is a lot of “global frustration” about the regional bloc now.\n“Initially the international community deferred to ASEAN to deal with Myanmar on the coup and the crisis. But now that ASEAN proves impotent, ineffectual, I think the global efforts might have to go beyond us,” he told CNA’s Asia Now on Thursday.\nIndonesia kicked off its chairmanship at the beginning of this year with the Myanmar crisis as priority. Key to Jakarta’s plan was the implementation of the Five-Point Consensus.\nThe Consensus is ASEAN's peace plan for Myanmar, which was agreed on by all 10 leaders in Jakarta in April 2021, two months after the military coup.\nWhile the Myanmar military regime has not honoured its part of the peace agreement - which includes an immediate end to violence - about two years on, Indonesia said in the past three months, it has facilitated the reopening of communication and consultation with various “stakeholders” on humanitarian aid to Myanmar.\nThis will allow the ASEAN Coordinating Centre for Humanitarian Assistance on Disaster Management (AHA Centre) to provide aid to those who require it in Myanmar, regardless of their ethnic background, religion or political orientation.\nProviding aid through the AHA Centre is one of the items on the Five-Point Consensus. Indonesian Foreign Minister Retno Marsudi had called the development a breakthrough.\nThe Five-Point Consensus remains the essential baseline for any kind of solution, said Assoc Prof Tay.\nHowever, ASEAN is now at a juncture where it must make some “hard choices”, said Prof Pongsudhirak.\n“Does it keep the Myanmar military government within the fold, within the grouping, or does it take measures, more drastic measures to isolate the regime and regroup around a core ASEAN that can still be respected and workable in the eyes of the international community?” he asked.\nOn possible efforts for ASEAN to mediate with military generals at a summit next month, he said that the junta is playing “a one-sided game”.\n“All the actions or the negotiations are under their terms. It's not a board game that is inclusive. It is either that game or no game,” he said.\n“It's very clear that ASEAN has to do something different. So far, it has been unwilling to do so. At the same time, ASEAN also risks going in the wrong direction.”\nSome ASEAN member states are “condoning and even coddling the military government” by meeting and giving them space and legitimacy, he said, without naming any country.\n“That is a deep, deep existential crisis for ASEAN about what to do with Myanmar,” he said, adding that the “worst thing” the bloc could do is condone the junta’s violence against its own people.\n“We have to look for Indonesia to do something faster and stronger,” he said.\nHowever, he cautioned that it could be “too little too late”, and that if things do not improve, ASEAN could lose its credibility in the eyes of the international community."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/malaysia-trishaw-maker-penang-last-craftsman-retire-3417276",
    "publish_datetime": "14 Apr 2023 02:37PM \n          (Updated: 14 Apr 2023 02:37PM)",
    "date_crawler": "2023-04-14 15:10:04.472159",
    "org_title": "Final lap for Malaysian trishaw maker",
    "category": "Asia",
    "org_content": "GEORGE TOWN: In a rustic Malaysian workshop about a century old and cluttered with racks of tyres, a stoic, white-haired man dressed in a T-shirt and shorts inspects his nearly finished trishaw.\nChoo Yew Choon is a veteran craftsman of pedicabs and is said to be the last one still plying the disappearing trade on Penang island - north of Malaysian capital Kuala Lumpur.\nBut he intends to retire in a few years.\nTrishaws, or pedal-driven taxis, were once common in Malaysia and elsewhere in the region.\nTheir popularity has declined as modern transport systems were built in tandem with the region's economic development.\n\"I plan to work until I am 70, then I plan to retire,\" Choo, 66, told AFP from his tool-strewn shophouse.\n\"You need a lot of energy for making trishaws.\"\nAs there is hardly any interest in using them for actual transport, Choo's finished orders end up as decorations or collectables.\nThe fourth generation in a family of trishaw builders dating back about a century, Choo took over in the late 1980s after his father suffered health issues.\nAlready acquainted with fitting tyre tubes as a teenager, he picked up the art of building frames from scratch.\nThe steel bodies of Choo's machines are bent and welded piece by piece, along with each model's wooden seating area, before being fitted with factory-made items such as the hubs and chain.\nChoo said that when he works at full steam he can build a trishaw in about 20 days, but most of his creations take roughly six weeks.\nHe rolls out three to four pedicabs annually, selling them for RM7,500 (US$1,700) each.\n\"I've no feelings. It's just a job,\" Choo, a man of few words, said when asked how he feels after completing a trishaw.\nThere are just over 130 trishaws in Penang, where they differ in style from the few dozen found in the southern state of Melaka, where the vehicles remain popular among tourists.\nMelaka's trishaws are designed to have their rider sit beside their passengers, while Penang handlers pedal from behind.\nNone of Choo's children are interested in trishaws, nor is he keen to teach them as it involves a lot of hard work and spare parts that are hard to find.\nAnd he is looking forward to his retirement.\n\"Maybe I'll go stay at my son's house or go on holiday,\" he said with a small grin."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/one-tourist-killed-dozens-injured-bus-accident-south-korea-3417641",
    "publish_datetime": "14 Apr 2023 02:34PM \n          (Updated: 14 Apr 2023 02:39PM)",
    "date_crawler": "2023-04-14 15:10:04.514469",
    "org_title": "One tourist killed, dozens injured in bus accident in South Korea",
    "category": "Asia",
    "org_content": "The bus carrying 33 Israeli tourists was travelling from the popular historic city of Gyeongju in the southeast to nearby Chungju when it flipped over late Thursday after taking a sharp turn, police said.\n\"The steep road caused the bus to slide down as it was changing gears, and it appears the driver lost control and hit the nearby trees, which caused it to flip onto its side,\" Chungju police told AFP.\nImages in local media showed a coach with a broken windscreen lying on its side on a tree-lined road, with debris strewn around it.\nThe Israeli Foreign Ministry in Jerusalem said that, according to South Korean officials, one Israeli woman had been killed, with the rest of the passengers injured, including some seriously.\nThe South Korean driver and tour guide were also injured and taken to hospital, local authorities said.\nAccording to investigators, the Israeli passengers on the bus ranged in age from their fifties to seventies and had arrived in the country on Apr 6.\nThey were due to visit a national park in the northeast and depart the country on Monday after spending a day in an area of Chungju known for its spas.\nSouth Korea's foreign ministry said it would provide all necessary support to the victims following a request from the Israeli embassy in Seoul."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/what-arcturus-covid-19-variant-causing-surge-india-3417451",
    "publish_datetime": "14 Apr 2023 02:19PM \n          (Updated: 14 Apr 2023 08:46PM)",
    "date_crawler": "2023-04-14 15:10:04.553853",
    "org_title": "New Omicron subvariant XBB.1.16: What you need to know about Arcturus",
    "category": "Singapore",
    "org_content": "SINGAPORE: India is experiencing a surge in COVID-19 cases, believed to be driven by the Omicron subvariant XBB.1.16 known as Arcturus.\nIndian news outlet New Delhi Television reported on Thursday (Apr 13) that the country logged more than 10,000 new COVID-19 cases in the past 24 hours, 30 per cent more than the day before.\nThe World Health Organization (WHO) had earlier said it was monitoring the subvariant XBB.1.16.\nHere's what you need to know about the new COVID-19 subvariant:\nThe Arcturus – or XBB.1.16 - is a subvariant of the Omicron virus that WHO said it is monitoring “because it has potential changes that (it needs) to keep a good eye on”.\nIt was first detected in January, and added to WHO’s list of variants under monitoring on Mar 22. \nThere were about 800 sequences of the virus from 22 countries, said WHO during a press conference on Mar 29. Most of them were from India, where XBB.1.16 had replaced the other variants in circulation.\nIt is similar in profile to the XBB.1.5 variant but has an additional mutation in the spike protein, which in lab studies shows increase infectivity, as well as potential increased pathogenicity, which refers to the ability of an organism to cause disease.\nA study from the University of Tokyo showed that the variant spreads about 1.17 to 1.27 times more efficiently than the XBB.1 and XBB.1.5 strains, and suggested that it has the potential to spread worldwide in the near future.\nTest results from the university also suggest that the variant is “robustly resistant” to a variety of COVID-19 antibodies.\n“This is one to watch,” Dr Maria van Kerkhove, WHO’s technical lead on COVID-19, said in a press conference on Mar 29. “It has been in circulation for a few months.”\nDr van Kerkhove added that the organisation has not seen a change in severity among individuals or in populations, but noted that “we have to remain vigilant”.\nThe Arcturus subvariant has been detected in more than 20 other countries, including Singapore, India, Nepal, the United States, Australia and the United Kingdom.\nMost of the cases are reported in Nepal and India, which saw a jump in the number of infections in recent weeks.\nIn Singapore, the Ministry of Health said the current wave of COVID-19 infections is driven by a mix of XBB subvariants, including XBB.1.5, XBB.1.9 and XBB.1.16.\nHowever, it added that there is currently no evidence of increased severity in the cases.\nIn the final week of March, 28,410 COVID-19 cases were recorded in Singapore, almost double the previous week's figure of 14,467.\nAccording to New Delhi Television, those infected with the Arcturus variant can have symptoms such as sore throat, runny nose, fever, fatigue, cough, headaches, muscle pain and abdominal discomfort.\nMany patients also reported itchy eyes and conjunctivitis, symptoms not seen in previous COVID-19 waves.\nWHO said reports so far do not indicate a rise in hospitalisations, ICU admissions or deaths due to XBB.1.16.\nDr Rajendram Rajnarayanan, assistant dean of research and associate professor at the New York Institute of Technology, was quoted by Fortune as saying booster vaccines targeting the Omicron strains should offer “some protection if the dose is recent”.\nHowever, he also noted that the virus has continued to evolve since the vaccines were released last year.\nThis brought the number of active cases to 44,998.\nHealth officials said the country's COVID-19 situation is moving towards the endemic stage and that infections may keep rising for the next 10 to 12 days, following which they will subside.\nHospitalisations are low and expected to remain that way, despite the rise in cases, they added.\nThe Arcturus subvariant's prevalence increased from 21.6 per cent in February to 35.8 per cent in March, but no incident of hospitalisation or death has been reported."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/food-security-china-cut-soymeal-use-animal-feed-3417456",
    "publish_datetime": "14 Apr 2023 01:46PM \n          (Updated: 14 Apr 2023 01:46PM)",
    "date_crawler": "2023-04-14 15:10:04.557141",
    "org_title": "Food security drives China to cut soymeal use in animal feed",
    "category": "Sustainability",
    "org_content": "BEIJING: China's agriculture ministry issued a three-year action plan on Friday (Apr 14) to reduce soymeal use in animal feed as it continues to try to reduce its heavy reliance on soybean imports.\nThe new plan proposes that soymeal ratios in animal feed should be reduced to under 13 per cent by 2025, down from 14.5 per cent in 2022.\nAuthorities in the world's top soybean importer already issued guidelines in 2021 to its animal feed industry recommending lower soymeal ratios.\nThe new plan would \"guide the feed industry to reduce the amount of soybean meal, promote the saving and consumption reduction of feed grains, and contribute to ensuring the stable and safe supply of grain and important agricultural products\", said the document published by the Ministry of Agriculture and Rural Affairs.\nThe new target of under 13 per cent by 2025 is slightly lower than an earlier target of 13.5 per cent, but the direction is not new, said Lief Chiang, senior analyst at Rabobank.\n\"The whole point is to build a more resilient supply chain amid geopolitical risks,\" he said.\nChina buys more than 60 per cent of the world's traded soybeans, well over 90 million tonnes a year, largely from the United States and Brazil.\n\"On the one side, they would like to lower the absolute volume of soybean imports, but meanwhile as a contingency, they want to diversify, and lower their dependency more, particularly on the United States,\" added Chiang.\nThe push for lower soymeal use has so far been successful, helped in large part by soaring prices of the protein-rich ingredient in recent years, which has pushed feed makers to scale back its use.\nRabobank estimated in January that the ratio could drop to 12 per cent by 2030, lowering China's soybean imports to 84 million tonnes. This year, imports will be about 95 million tonnes, said Chiang.\nChina will also approve up to two microbial proteins for feed by 2025 and carry out pilot projects to use leftover food and animal carcasses for feed in more than 20 large or medium-sized cities, said the plan.\nIt also targets increasing the output of high-quality forage to 98 million tonnes by 2025, allowing forage to take a greater share of dairy and beef cattle feed."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/south-korea-youth-hikikomori-reclusive-monthly-allowance-east-asia-3417361",
    "publish_datetime": "14 Apr 2023 12:55PM \n          (Updated: 14 Apr 2023 12:55PM)",
    "date_crawler": "2023-04-14 15:10:04.598435",
    "org_title": "South Korea to pay US$490 to encourage reclusive youths to leave their homes; growing issue across East Asia",
    "category": "Asia",
    "org_content": "The early intervention support will be provided by the country’s Ministry of Gender Equality and Family, and given to those aged between nine to 24 suffering from “hikikomori”, after a measure was passed on Tuesday (Apr 11).\nHikikomori is a Japanese term to describe a condition of “extreme social withdrawal”, according to US magazine Fortune.\nThe allowance can be used by shut-in youths to fund “general living expenses, school supplies, cultural experiences and even cosmetic procedures, such as the correction of scars”.\nAbout 350,000 South Koreans aged 19 to 39 are considered to be isolated and lonely, according to The Korea Institute for Health and Social Affairs.\nEarlier this month, a Japanese government survey found that almost 1.5 million working-age people in the country suffer from hikikomori.\nReasons for retreating from Japan's notoriously conformist and work-focused society range from unemployment and depression, to bullying at school and in the workplace.\nWhile some hermits only go out to shop for groceries or to pursue hobbies, extreme cases include those who rarely leave their homes at all, the survey noted.\nThe phenomenon can be seen as most prevalent in Japan, but the number of those experiencing hikikomori is growing across East Asia.\nHikikomori in Singapore, however, is generally less extreme compared with Japan or South Korea, due to societal and cultural factors such as parents having the need to “provide for their children (even when they are emerging adults)”, the study said.\n“Additionally, individuals in Singapore below the age of 35 are not allowed to own any public housing, resulting in most young adults staying with their parents by default. These individuals may even share rooms with siblings, and therefore become unable to avoid family interactions.”\nThe study also found that people with high hikikomori risk factors in Singapore “might be suppressing their emotional expressions … to appear functional in society”.\n“For a collectivistic society like Singapore, this might be a way for them to conform and not ‘stand out’ from the crowd,” it said."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/malaysia-tiktok-campaign-state-election-inflammatory-content-creators-politics-3417351",
    "publish_datetime": "14 Apr 2023 12:39PM \n          (Updated: 14 Apr 2023 02:17PM)",
    "date_crawler": "2023-04-14 15:10:04.621966",
    "org_title": "Initiatives in place to restrict inflammatory content ahead of state polls, says TikTok Malaysia",
    "category": "Asia",
    "org_content": "The six states set to hold elections later this year are Kelantan, Terengganu, Kedah, Negeri Sembilan, Penang and Selangor.\nCommenting on the scrutiny that TikTok has faced overseas, Mr Hafzin said that TikTok has nothing to hide regarding how it uses user data as its privacy policy is made public. He added that TikTok has a rigid and robust system to safeguard user data.\n\"Of course what’s happening globally is upsetting, but in Malaysia, we are quite happy with our relationship with the current government.\nThe PN Best campaign generated great interest, particularly in the Malay heartland. Hashtags such as #pnbest, #perikatannasional and #bersihdanstabil (clean and stable), garnered hundreds of millions of views on TikTok throughout the campaigning period.\nFollowing a constitutional amendment that lowered the voting age from 21 to 18, known as the Undi18 Bill, GE15 was the first general election where young people aged 18 to 20 cast their ballots. The Undi18 law took effect on Dec 15 last year."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/malaysia-5g-rollout-anwar-ibrahim-dnb-huawei-3417331",
    "publish_datetime": "14 Apr 2023 12:24PM \n          (Updated: 14 Apr 2023 12:33PM)",
    "date_crawler": "2023-04-14 15:10:04.694856",
    "org_title": "Malaysia PM Anwar considers opening 5G ecosystem to more technology partners",
    "category": "Asia",
    "org_content": "KUALA LUMPUR: Prime Minister Anwar Ibrahim is warming up to the prospect of opening Malaysia’s doors to other technology partners, breaking the current monopoly held by Swedish information and technology firm Ericsson.\nThe dismantling of the current 5G monopoly held by state-owned Digital Nasional Bhd (DNB) will be at the top of the agenda when officials from the Finance Ministry, a portfolio Mr Anwar helms, and the Digital and Communications Ministry hold talks soon on how to proceed with the country’s most important technology upgrade that is expected to cost more than RM16.5 billion (US$3.74 billion) over the next 10 years, senior government officials close to the situation told CNA.\nAccording to the aides familiar with the Cabinet discussions, the government has received complaints from the country’s mobile telecommunication operators that their views were not sought when the previous government under Muhyiddin Yassin pushed ahead with the incorporation of DNB to lead the implementation of the 5G infrastructure in March 2021.\n“They (the private mobile operators) have made representations and there is a strong possibility, more than a 50 per cent chance, of opening up the field,” said a Finance Ministry official who is familiar with ongoing internal discussions on the 5G review.\nRais Hussin, who heads independent think tank Emir Research and is a vocal critic of Malaysia’s 5G rollout, said that the SWN model has generally failed internationally. As of February this year, more than 156 countries and territories have taken the competition route. “The must be a global wisdom out there that we could have borrowed,” he said.\nProponents of DNB have argued that the single wholesale network model was adopted because Malaysia’s telco sector is one of the most crowded in the region as a result of the privatisation policy under the Mahathir Mohamad government, which decided in the late 1990s to break the monopoly of state-controlled Telekom Malaysia and hand out mobile licences to private companies.\nMalaysia today has six telco operators. Another three entities own valuable spectrum that is leased out to existing players.\nOf the total estimated cost of RM16.5 billion for the 5G rollout over the next 10 years, DNB has announced that RM4 billion would be paid to Ericsson as the network equipment provider, and the remainder to finance network infrastructure, regulatory fees as well as corporate costs.\nDNB officials noted that any reversal of the single wholesale network model could have huge financial ramifications because the company will need to honour various contracts that it has entered into for the infrastructure development, leading to further delays in Malaysia’s rollout of its 5G network.\nBut in a report released in February, Singapore-based global investment bank UOB Kay Hian noted that the introduction of a second vendor was still possible because it would lead to lower 5G deployment costs.\nWho are the other potential players in the frame?\nThe Finance Ministry official said that the lobby for China’s Huawei and other players, such as ZTE Corporation, which specialises in so-called cloud technologies that are vital to the 5G ecosystem, has been intensifying in the past month.\nA foothold in Malaysia would represent a huge breakthrough for Huawei, which already has a long-term strategic partnership with Maxis Bhd, the country’s largest private mobile telephone operator.\nBob Fox, who previously worked in the Malaysian telco sector and is currently chairman of the Digital and ICT Group of the Joint Foreign Chambers of Commerce in Thailand and the European Association for Business and Commerce, noted that “cyber security policymakers need to ask themselves tough questions about the community of vendors they work with\".\n“Policymakers need to make up their minds whether all of those involved are going to act in the nation’s national interest,” said Mr Fox, who closely tracks regional telco developments.\nThe 5G project has already reached more than 95 per cent rollout in the dense urban regions of greater Kuala Lumpur and Penang and is also ahead of schedule in other suburban and rural areas. DNB officials expect the rollout to be completed before the end of the year and with more than 80 per cent of the populated areas in the country covered.\nIndeed, the project has emerged as a policy dilemma for the Anwar administration.\n“The (new) government wants to demonstrate that it can do the (5G) rollout better and cheaper with minimum cost to the taxpayer. But in a few months we would not have achieved anything because there are no good options,” said a former director of a large Malaysia mobile network, who is regularly consulted by the government on industry matters."
  },
  {
    "url": "https://www.channelnewsasia.com/world/ukraine-troops-pull-back-bakhmut-russia-assault-invasion-3418056",
    "publish_datetime": "14 Apr 2023 07:38PM \n          (Updated: 14 Apr 2023 07:45PM)",
    "date_crawler": "2023-04-14 15:10:04.598677",
    "org_title": "Ukraine troops forced to pull back in Bakhmut as Russia launches new push",
    "category": "World",
    "org_content": "BAKHMUT, Ukraine: Ukrainian troops have been forced to withdraw from some parts of Bakhmut in the face of a renewed Russian assault on the ruined battlefield city, Britain said on Friday (Apr 14), with Moscow pressing to achieve a victory before Ukraine's expected counteroffensive.\nUkrainian officials say Russia has been drawing down troops from other areas on the front for a major push on Bakhmut, which Moscow has been trying to capture for nine months to re-energise the all-out invasion it launched more than a year ago.\nWestern countries have in the past pointed to acrimony between the Russian defence ministry (MoD) and the country's main mercenary force Wagner as a major Russian weakness.\n\"Russia has re-energised its assault on the Donetsk Oblast town of Bakhmut as forces of the Russian MoD and Wagner Group have improved co-operation,\" Britain's military said in a daily briefing note.\n\"Ukrainian forces face significant resupply issues but have made orderly withdrawals from the positions they have been forced to concede,\" it said.\nNear Bakhmut, soldiers from a Ukrainian artillery unit were loading shells into a Soviet-era howitzer and firing towards the front line, where they said Russia had massed its foot soldiers.\n\"Our target in that direction is mostly infantry. There is a big concentration of the Russian Federation's 'human factor',\" said Dmytro, the artillery unit's 44-year-old commander. The gun thundered as the unit blasted three shells, the first to find range, the second to adjust aim.\n\"The third one is finishing off. Most likely, I hope, the infantry they spotted was eliminated.\"\nBakhmut, which held about 70,000 people before the war, has been Russia's main target in a massive winter offensive that has so far yielded scant gains despite infantry ground combat of an intensity unseen in Europe since World War II.\nUkrainian Deputy Defence Minister Hanna Maliar said Russian commanders had redirected troops to Bakhmut from other areas.\n\"The enemy is using its most professional units there and resorting to a significant amount of artillery and aviation,\" she wrote on the Telegram messaging app.\n\"Every day, the enemy carries out in Bakhmut from 40 to 50 storming operations and 500 shelling episodes.\"\nThe British update said the Ukrainians still held western districts of the town but had been subjected to particularly intense Russian artillery fire over the previous 48 hours.\nWagner mercenary units were now focusing on advancing in the centre of Bakhmut, while Russian paratroopers were relieving them in attacks on the city's flanks, it said.\nThe Institute for the Study of War think tank said geolocated footage indicated that Russian forces had advanced further west into central Bakhmut the previous day and made \"marginal advances\" in the south and southwest of the city.\nCapturing the city would be Russia's first substantial victory in eight months. Moscow says it would open a route to capturing more territory in Ukraine's eastern Donbas region, a major war aim.\nAfter major Ukrainian breakthroughs in the second half of 2022, the front lines have barely budged over the last five months, despite a massive Russian offensive.\nMoscow has made use of hundreds of thousands of freshly conscripted reservists and thousands of convicts recruited as mercenaries from jails. Kyiv, meanwhile, has mostly stuck to defending its lines while waiting for the arrival of new Western arms for an expected counter-offensive in coming months.\n\"We are readying our boys,\" President Volodymyr Zelenskyy said in a video address late on Thursday. \"We look forward to the delivery of weapons promised by our partners. We are bringing victory closer as much as possible.\"\nUkraine had appeared likely to abandon Bakhmut at the end of February, but announced in March it would fight on there, saying it was worth defending the largely ruined city because of the losses it was inflicting on Russians trying to assault it.\nBoth sides say they are inflicting huge casualties. US intelligence documents leaked last week said Russia had lost 35,500 to 43,000 soldiers killed, while Ukraine had lost 15,500 to 17,500, between a third and half as many.\nThousands, perhaps tens of thousands, of Ukrainian civilians have also been killed across the country since Russia launched its invasion in February last year. Moscow claims the war is necessary to protect Russia from a security threat. Kyiv and the West call it an unprovoked war to conquer an independent country."
  },
  {
    "url": "https://www.channelnewsasia.com/world/french-president-emmanuel-macron-pension-law-plan-retirement-age-faces-crunch-constitutional-test-3417386",
    "publish_datetime": "14 Apr 2023 06:14PM \n          (Updated: 14 Apr 2023 10:44PM)",
    "date_crawler": "2023-04-14 15:10:04.633281",
    "org_title": "Macron's contested pension law faces crunch constitutional test",
    "category": "World",
    "org_content": "President Emmanuel Macron says the French must work longer or else the pension budget will fall billions of euros into the red each year by the end of the decade.\nBut the pension system is a cornerstone of France's cherished social protection model and trade unions say the money can be found elsewhere, including by taxing the rich more heavily.\nMacron made a pension system overhaul a flagship reform of his second term in office. At stake for the president are not just financial gains but his reformist credentials.\nMacron's opponents took the reform to the Constitutional Council on the grounds that it was tacked onto a social security budget bill, which curtailed parliamentary debate, and was then forced through without a final vote in parliament.\nGovernment insiders and constitutional experts say the most likely scenario is that the Council says the government's actions were in line with the constitution and approves raising the legal retirement age by two years to 64, perhaps with some minor caveats.\nMacron and his government hope such an outcome would discourage further trade union-led protests, which have at times turned violent.\n\"The country must continue to move forward, work, and face the challenges that await us,\" Macron said earlier this week.\nHardline unions and the opposition warn they will not back down even if it gets the Council's approval.\nMacron must withdraw this Bill \"or he won't be able to rule this country,\" the new head of the CGT union, Sophie Binet, said on Thursday, warning of more industrial action.\nMacron will organise a meeting with unions and employers groups on Tuesday, his office said - an initiative unions have said will be short-lived if he is not ready to discuss withdrawing the pension legislation.\nThe legislation foresees that the increased legal retirement age will be implemented gradually, with the age lifted by three months each year starting from this September, until 2030.\nFrom 2027, most workers will have to make social security contributions over 43 years rather than 42 years in order to draw a full pension. This was already foreseen in a 2014 reform but Macron is accelerating the pace of transition.\nThe Constitutional Council will also rule on opposition calls for a citizens' referendum.\nIt's a long shot for Macron's opponents but could still dog the government for months while the opposition tries to gather the nearly 5 million signatures it would need to take this process to the next step.\n\"It would place a sword of Damocles (above our heads) for nine months. It wouldn't be easy, but we wouldn't be paralysed like we have been during the last few weeks,\" a government source said.\nA source close to Macron said the government was likely to swiftly enact the pension legislation, possibly early next week, if it gets the Council's green light.\nThe Council's ruling is expected some time after 1600 GMT (midnight, Saturday, Singapore time).\nConstitutional experts say it is unlikely the entire reform will be invalidated. More likely is that some measures designed to boost employment for older workers are struck down on the grounds that they do not belong in legislation tacked onto a social security budget bill.\nPolitical observers say the widespread discontent over the government's reform could have longer-term repercussions, including a possible boost for the far right.\n\"I'm not that optimistic about the Constitutional Council's decision,\" far-right leader Marine Le Pen, who opposes the pension legislation, said earlier this week. \"But what do you want me to do? Burn cars? We'll just tell the French: Vote for the National Rally.\""
  },
  {
    "url": "https://www.channelnewsasia.com/world/india-first-virtual-social-media-influencer-more-relatable-some-followers-actual-humans-creators-advertising-3417781",
    "publish_datetime": "14 Apr 2023 05:43PM \n          (Updated: 14 Apr 2023 05:43PM)",
    "date_crawler": "2023-04-14 15:10:04.633367",
    "org_title": "India’s first virtual influencer more relatable to some followers than actual humans, say creators",
    "category": "World",
    "org_content": "NEW DELHI: Virtual influencers may be the next big thing in advertising, but questions remain over the ethics of their marketing messaging.\nA team in India has created a computer-generated character named Kyra, who is just over a year old and has already garnered a respectable following on Instagram.\nShe is an online character developed by animators, while her social media posts are pure fiction from specialists at FUTR Studios.\nShe has more than 200,000 Instagram followers, and analysts believe there are endless possibilities to where Kyra can go from here.\nThe fact that Kyra is not real does not seem to dissuade users from engaging with her.\nInstead, her creators believe it actually encourages more interaction.\n“Sometimes, there is this factor that people can relate to fictional characters more than they can relate to their actual friends,” said FUTR Studios co-founder and chief operating officer Himanshu Goel.\n“So they feel like they know Peter Parker better than they know their actual friend (and) they can relate to him actually,” he added, referring to the main character in popular comic book and film franchise Spider-Man.\nKyra’s creators believe that for her to be as relatable as pop culture icons like Peter Parker or Barbie, she needs a compelling story.\nShe has leapt from the metaverse into the world of social media, where real humans now interact with her.\nAs she gains traction among India’s rapidly expanding social media user base, brands are looking to work with her and inject fresh ideas into the competitive world of advertising.\nBrand manager Sushant Sharma from Indian audio product maker boAt said virtual influencers like Kyra helps to build brands in a “meaningful, distinctive and salient” manner.\n“So it’s disruptive, it’s different. It’s always a wow factor when I look at something different,” he said.\nHowever, the selling of products by virtual influencers raises ethical questions for some users, who say virtual characters lack authenticity and accountability as they cannot really use anything they endorse.\nNevertheless, Kyra’s makers still hope their content would eventually establish her as an authentic public figure.\nTech giants such as Meta and Google are betting big on the adoption of virtual reality (VR) moving forward, and have invested billions to create VR headsets, games, and experiences.\nHowever, it has not panned out so far.\nMr Robert Godinho, managing director of MediaMonks in India, told CNA: “When you’re looking at why would you build a metaverse, you’d build a metaverse so you could have people in there for hours and hours.\n“So you have to have that entertainment or attention for me over there, for me to be over there. That kind of ecosystem (and) that kind of retention power is only there in the gamification platforms as of now.”\nThe retention power outside of the gaming platforms is precisely what virtual influencers could bring, by producing an endless stream of content as they do not need to rest like their human counterparts, said observers.\nBut a successful move towards VR still requires huge advancements in the field of artificial intelligence and machine learning, they added."
  },
  {
    "url": "https://www.channelnewsasia.com/world/cyclone-ilsa-hits-australia-record-breaking-wind-speeds-3417626",
    "publish_datetime": "14 Apr 2023 02:26PM \n          (Updated: 14 Apr 2023 02:48PM)",
    "date_crawler": "2023-04-14 15:10:04.677128",
    "org_title": "Cyclone hits Australia bringing 'record-breaking' wind speeds",
    "category": "World",
    "org_content": "Tropical Cyclone Ilsa made landfall in the early hours as a category five storm - the strongest on the scale - near the sparsely-populated town of Pardoo, about 19 hours' drive northeast of Perth.\nImages from the scene showed the storm's destructive power, blasting through walls and tearing off the roof at the Pardoo petrol station.\nThe Bureau of Meteorology's Todd Smith said the cyclone brought a wind gust of 289kmh - believed to be the strongest on record in Australia.\nIlsa also packed an Australian record for the strongest sustained wind speeds over a 10-minute period - averaging 218kmh.\nThe previous record was 194kmh, set by Cyclone George in 2007.\n\"It just shows how strong this system was as it approached the coast,\" Smith told reporters.\nFor the region's largest towns and settlements, it was a narrow escape, and they appear to have escaped major damage, authorities said.\n\"I've been told that early assessments in those areas show damage is fairly minimal,\" acting Emergency Services Minister Sue Ellery told reporters.\nThe world's biggest iron ore-shipping hub reopened on Friday after it was forced to close earlier in the week as the cyclone gathered pace above the Indian Ocean.\nThe cyclone has since been downgraded to a category two, but authorities remain wary as it barrels inland towards several remote Aboriginal communities and a major gold mine.\nThe Department of Fire and Emergency Services issued a new series of \"red alerts\" as the storm swerved inland on Friday afternoon, ordering people to stay indoors until given the all-clear.\n\"There are several remote communities and mining operations which are yet to be impacted,\" Ellery said.\nThese included the Aboriginal community of Punmu and the Newcrest gold mine in Telfer.\n\"It is too early to know the impact of the cyclone as it continues to pass through the area,\" Newcrest told AFP in a statement.\nTropical storms typically sputter out quickly once they reach land, but Ilsa was forecast to maintain an unusual intensity as it moved across the vast desert Outback in the coming days.\nThe northwest coast of Western Australia is the most \"cyclone-prone region\" in the country, according to the Bureau of Meteorology.\nIt also has \"the highest incidence of cyclones in the southern hemisphere\".\nThe region holds significant deposits of iron ore, copper and gold, and is home to some of Australia's largest mining operations.\nAustralian researchers have repeatedly warned that climate change amplifies the risk of natural disasters such as bushfires, floods and cyclones."
  },
  {
    "url": "https://www.channelnewsasia.com/world/horrific-explosion-and-fire-kill-18000-cattle-texas-3417336",
    "publish_datetime": "14 Apr 2023 11:30AM \n          (Updated: 14 Apr 2023 11:30AM)",
    "date_crawler": "2023-04-14 15:10:04.669641",
    "org_title": "'Horrific' explosion and fire kill 18,000 cattle in Texas",
    "category": "World",
    "org_content": "The explosion and fire ripped through the Southfork Dairy Farms near the town of Dimmitt in the Texas Panhandle on Monday night.\nThe cause of the explosion and fire were not immediately clear, said Miller, who described it as a \"horrific event\".\n\"Once we know the cause and the facts surrounding this tragedy, we will make sure the public is fully informed - so tragedies like this can be avoided in the future,\" he said.\nCastro County Sheriff Sal Rivera told the CBS affiliate in Amarillo that a system to remove manure from the barns may have gotten \"overheated\".\nHe said methane may have \"ignited and then spread out with the explosion and the fire\", adding that a probe would have to determine the precise cause."
  },
  {
    "url": "https://www.channelnewsasia.com/world/us-uk-eu-officials-financial-firms-russian-sanctions-evasion-ukraine-invasion-3416996",
    "publish_datetime": "14 Apr 2023 07:51AM \n          (Updated: 14 Apr 2023 07:51AM)",
    "date_crawler": "2023-04-14 15:10:04.725734",
    "org_title": "US, UK, EU officials met with financial firms on Russian sanctions evasion",
    "category": "World",
    "org_content": "WASHINGTON: Senior officials from the United States, Europe and Britain met on Thursday (Apr 13) with financial institutions to brief them on efforts by Russia to evade Western sanctions imposed over its invasion of Ukraine, a senior US Treasury official told reporters.\nThe meeting took place on the sidelines of the World Bank and International Monetary Fund spring meetings, where top US intelligence officials shared information on how Russia is using its GRU military intelligence agency and Federal Security Service (FSB) to try to evade sanctions and export controls.\nWashington and its allies are ratcheting up their enforcement of the massive raft of sanctions they have imposed on Russia, and cracking down hard on any evasion efforts, the official said, noting Moscow was facing critical shortages of materials needed to produce ammunition.\n\"To a person in that room, those financial firms demonstrated a willingness to do what they've been doing since the beginning of the war - which is to take seriously trying to prevent Russian evasion of those sanctions and export controls, not just in our jurisdictions, but also in third countries,\" the senior official said of Thursday's meeting.\nTreasury said participants included Deputy Treasury Secretary Wally Adeyemo; EU Commissioner Mairead McGuinness; and Britain's Treasury Director General for International Finance Lindsey Whyte, along with CIA Deputy Director David Cohen and Deputy Director of National Intelligence Morgan Muir.\n\"The officials shared information about the most critical goods sought by the Russian military and emphasised that the Kremlin has directed its intelligence services to find ways around sanctions in order to replenish badly depleted supplies,\" Treasury said.\nWashington on Wednesday imposed sanctions on over 120 targets, including entities linked to Russian state-held energy company Rosatom and firms based in partner nations like Turkey in a sign of stepped-up enforcement.\nThe sanctions, imposed by the Treasury and State departments in concert with Britain, hit entities and individuals in over 20 nations and jurisdictions, including a Russian private military company, a China-based firm and a Russian-owned bank in Hungary.\nWashington is also working closely with authorities in Switzerland, a major global banking center, which has made it clear that it does not want to be seen as a haven for the evasion of sanctions on Russia, the official said.\n\"My hope is that in the coming weeks we'll have announcements in terms of how we're going to deepen that partnership even more,\" the official added.\nTreasury's top sanctions official, Undersecretary Brian Nelson, will visit Switzerland next week to discuss further moves to crack down on sanctions evasion, with additional stops in Italy, Austria and Germany, Reuters reported last week.\nElizabeth Rosenberg, Treasury's assistant secretary for terrorist financing and financial crime, will travel separately to Kazakhstan and Kyrgyzstan.\n\"We know that right now we're in a decisive period where Russia not only needs the electronics to create precision missiles, but they need the smaller things in their economy to build ammunition,\" the official said.\nThe official said US officials had also looked at some specific cases involving a price cap imposed on Russian oil by Group of Seven countries and Australia, and had reached out to some insurance companies about actions they may want to take.\n\"We are taking those actions on a regular basis,\" the official said, adding that US officials had not seen a great deal of evasion activity with regard to the price cap."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/france-president-macron-taiwan-policy-words-translation-3414791",
    "publish_datetime": "14 Apr 2023 06:04AM \n          (Updated: 14 Apr 2023 06:04AM)",
    "date_crawler": "2023-04-14 15:10:04.780832",
    "org_title": "Commentary: Far from lost in translation, Macron said exactly what he meant on Taiwan",
    "category": "Commentary",
    "org_content": "SYDNEY: Returning from a trip to Beijing, French President Emmanuel Macron gave an interview this week to journalists from Politico and French newspaper Les Echos. His words, especially when asked about Taiwan, have stirred a great deal of controversy, some justified, but some not.\nMacron’s trip to China was certainly a public relations disaster. Photos alongside Chinese President Xi Jinping portrayed Macron as obsequious rather than diplomatic, not the sort of figure expected to be advocating for a strong European role in Asia.\nHis staff also mistakenly sought maximum control in dealing with the press, insisting they be allowed to vet all the president’s quotes as a condition of his granting the interview. Likely, Macron was hoping to come away with this trip with a win to deflect from his troubles at home, and willing to do a lot to achieve one.\nChina also did Macron no favours, given that in the days after he departed, Beijing conducted military drills around Taiwan, simulating a blockade of the island as well as precision strikes.\nHowever, reading some commentary reacting to Macron’s statements, you’d think that he had decided that the People's Liberation Army should jump over the Taiwan Strait tomorrow.\nThe most-reported snippets of Macron’s interview are his statements that Europe should not “take our cue from the United States agenda and a Chinese overreaction”, and that Europe risks become one of “America’s followers”. Translation is a fickle thing, and this rendering of French into English can reasonably be disputed.\nIn this case it is best to refer to the full interview, published in Les Echos, rather than the quotes used in the Politico piece. This is not to say, as some have suggested, that Politico was intending to distort Macron’s words. This is not a case of “what did the president actually say?” Reading his interview in its entirety simply provides more context.\nThe context being that these remarks represent nothing more or less than a continuation of the policy approach that Macron laid out months after becoming president at a speech to the Sorbonne in September 2017.\nHere is a quote from that earlier speech: \"It is by constantly articulating the driving ambition of a few and respecting everyone’s pace that we will create the desire to move forward, and that Europe will progress for the benefit of all.\"\nSpeaking in the Netherlands, Macron has since reiterated this view, while also stating in clear terms that both France and Europe support the status quo situation with regard to Taiwan.\nNot only is Macron displaying continuity over a nearly six-year period, but his seems a reasonable point. Reflecting on the conversations that have been had recently in Australia about sovereign decision-making, why should we begrudge a country for wanting to contribute in its own way to the prevention of a major crisis in the Indo-Pacific?\nMacron certainly expressed himself in a colourful and typically Francophone way - other than Scott Morrison’s brief dalliance with International Relations theory, you’d be hard-pressed to remember an Australian prime minister talking about events in international affairs “from a Gramscian perspective”. But the reaction to Marcon’s comments has also been typically - and disappointingly - Anglophone.\nThe French president’s statements are not some kind of Munich-lite appeasement speech, as former United Kingdom prime minister Liz Truss suggests. Nor can any one leader can speak for all members of the European Union. Macron’s comments were an expression of existing French policy.\nThe idea of a trading bloc the size of the European Union acting to balance against the potential aggression of a rising China should be greeted with interest and engagement. Unlike Australia, which until recently believed it could reasonably not make a choice between the United States and China, the EU’s economic heft make it far more able to do just this.\nMacron’s government understands that a crisis in Asia would affect Europe. The French Indo-Pacific Strategy, unveiled by Macron at Sydney’s Garden Island in 2018, and updated in 2022, makes this point in its first pages. And the French military presence of more than 8,000 soldiers stationed in the Indo-Pacific, from Reunion to French Polynesia, is, of course, far higher a number than partners in London appear capable of providing.\nUndoubtedly, world leaders should be careful about what they say, when, and how they say it. Yet as Australian Foreign Minister Penny Wong has said, talking to China is good.\nAsserting that a war over Taiwan is in no one’s interest is correct. Deterrence can be an effective way of preventing war, but major arms races between superpowers have rarely ended peacefully.\nRecent Australian governments of both persuasions have talked about welcoming like-minded engagement in the region. After reading the commentary of the last few days, you have to wonder if that only means minds that think in English."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/covid-pandemic-deaths-restrictions-mental-health-worsen-3415281",
    "publish_datetime": "14 Apr 2023 06:04AM \n          (Updated: 14 Apr 2023 06:04AM)",
    "date_crawler": "2023-04-14 15:10:04.719273",
    "org_title": "Commentary: Focus on COVID-19 deaths undercounts health harms of pandemic",
    "category": "Commentary",
    "org_content": "OXFORD: More than three years into the COVID-19 pandemic, both the virus and the measures taken to control its spread have affected people’s lives across the globe. But how can we fully quantify these effects?\nWhile we have estimates of how many people have died from COVID-19 globally (which currently run at just under 7 million), its broader effects - including mental health deterioration due, for example, to the anxiety of getting infected or the isolation of lockdowns - have received less research attention.\nIn a new study, we’ve attempted to quantify how the COVID-19 pandemic has affected global health using an international survey of the general public.\nHealth economists often quantify health using a metric known as the quality-adjusted life year (QALY). The idea is to assign a value to each year of a person’s life based on their overall health. A person in full health gets a score of one and those who are very ill close to zero.\nA common way to measure QALYs is through a brief survey called the EQ-5D, which involves five questions covering key dimensions of health. A person rates their levels of mobility, self care, usual activities, pain and discomfort, and anxiety and depression.\nThe responses provide a profile of the person’s health-related quality of life, which is summarised by what’s known as the EQ-5D index. When measured at different points in time this can be used to estimate QALYs, which adjust life expectancy to take account of overall health.\nFor example, a person in relatively poor health may have an EQ-5D index of 0.5 and so they would accumulate one QALY for every two years they live. This technique has been widely used to evaluate the impacts of different diseases and treatments on health.\nWe measured overall health-related quality of life by including the EQ-5D in a global survey of the public in late 2020, at the end of the first year of the pandemic, just before COVID-19 vaccines started to be distributed. The survey was conducted online on just over 15,000 people in 13 diverse countries.\nTo ascertain how people thought the pandemic had affected them, we asked them to rate their current health compared with a year before.\nOne limitation of our study is that we had to rely on people being able to recall what their health was like prior to the pandemic. While it’s unlikely that a person is able to recall exactly how they would have responded to the survey a year in the past, there is evidence that over- and under-estimation errors tend to cancel each other out.\nThe pandemic was associated with significantly worse health-related quality of life for more than one-third of respondents. Anxiety and depression was the aspect of health that worsened the most, especially for younger people (aged under 35) and women.\nTranslating the health reductions into a QALY measure indicated that during the pandemic perceived health was around 8 per cent lower on average.\nLooking at the results by country, those most affected were middle-income countries including India (which had lockdowns for over 40 weeks) and Chile (which had a high rate of COVID-19 infections).\nIn contrast, participants in China notably reported no significant deterioration in their health status. Although there were lockdowns in China following the emergence of the virus in early 2020, low levels of transmission meant that these were removed within a few weeks.\nTo put the results into context, previous studies have found that each COVID-19 death results in the loss of an average of between three and six QALYs. We combined these estimates with the reported number of deaths in each country to quantify the impact of COVID-19 deaths on overall QALYs in each country.\nBased on the reported changes in health in our survey, the loss in QALYs due to the COVID-19 pandemic and lockdowns was between five and 11 times larger than that due to COVID-19-related deaths. This highlights that only focusing on COVID-19 cases and deaths overlooks the burden of the pandemic and the impacts of policies that are designed to control it.\nFor example, most countries used some form of lockdowns as a way to contain transmission of the virus, but the ensuing social isolation may have negatively affected the mental health and well-being of the population. Similarly, some countries offered economic support to those in financial difficulties, which may have positively impacted their mental well-being. \nQALYs provide a way of quantifying the trade-offs that exist between the positive and negative effects of different strategies.\nWhile individual countries have sought to measure the pandemic’s effects on overall well-being, the limited number of international studies looking at specific aspects of health, such as mental health, have tended to focus on high-income countries. Most global analyses of the effects of the pandemic rely on reported COVID-19 cases and related deaths.\nThe regular measurement of different aspects of health in a standardised survey enables researchers to start to disentangle the effects of lockdowns and other policies from the impacts of COVID-19.\nMeasuring multiple aspects of health through QALYs would also be a useful supplement to existing measures focusing on cases and deaths. This would enable us to look at some of the effects of the COVID-19 pandemic as they’re distributed across the population. For example, while deaths are highest in older people, mental health effects were more prominent in those under 35.\nMoving beyond counting deaths to understanding the overall health of the population globally can help us to be better prepared for potential future health shocks.\nPhilip Clarke is a professor of health economics, Jack Pollard is a researcher in health economics, and Mara Violato is an associate professor of health economics. All three are from the University of Oxford. This commentary first appeared on The Conversation."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/book-depository-closing-online-physical-bookstores-reading-disruption-amazon-3414706",
    "publish_datetime": "14 Apr 2023 06:03AM \n          (Updated: 14 Apr 2023 12:12PM)",
    "date_crawler": "2023-04-14 15:10:04.800852",
    "org_title": "Commentary: Book Depository closing isn’t surprising. The mourning over its demise is",
    "category": "Commentary",
    "org_content": "SINGAPORE: Popular online store Book Depository is closing down on Apr 26 after almost two decades of selling books with free delivery worldwide. \nWith an extensive catalogue of more than 20 million books, its impending closure marks the end of an era for a massive name that disrupted brick-and-mortar bookstores. \nI was sad to hear the news. But truth be told, I wasn’t entirely surprised. I was more surprised by the reaction of book lovers to the closure - after all, all the signs were there.\nWhat lessons can we learn from this? Let's refresh our memories.\nThat was, until 2004, when the world started to go online in a big way - from mobile banking to streaming TV and online gaming, no segment of the market was untouched. \nThen, former Amazon employee Andrew Crawford and his business partner Stuart Felton thought it was a great idea to start an online bookstore that shipped worldwide - for free. Thus Book Depository was born and it was an instant hit.\nBook Depository focused exclusively on books, had a wider selection, and could even source rare books or those that were supposedly “out of print”. (I remember buying the rare Barefoot Gen series, Volume 1 to 7 by Keiji Nakazawa from them in 2009).\nBook Depository was riding high on the online bookstore wave indeed and in 2011, Amazon decided to rid themselves of this pain in their side by buying them outright for an undisclosed sum of money. \nAs online bookstores boomed, retailers also saw the rise of a unique phenomenon called “showrooming”, where shoppers would go down to a physical store, spend time browsing the products on display, then go online to purchase them at a lower price. \nShowrooming has had a significant impact on the traditional bookstore business. A survey by American Booksellers Association in 2013 showed that more than 80 per cent of independent bookstore owners said showrooming was affecting their business, with 47 per cent describing the impact as “moderate” or \"significant\".\nThus, the ye olde bookstore model was broken. In 2011, Borders, one of the biggest retail bookstores, filed for bankruptcy.\nA newer disruption in the form of e-books came around 2010 with the mainstream adoption of the Amazon Kindle and the Barnes & Noble Nook. \nInstead of owning a shelf full of books, readers could now get volumes of their epic Harry Potter novels on a single device tucked snugly in their backpacks. \nEven though I never owned an e-book reader, I used my tablet as a substitute and migrated to the digital format in 2012.\nWith ardent fans like me, the growth of the phenomenal e-book sector continued. According to Future Market Insights, the value of the global e-book market was estimated at US$19.95 billion in 2022, and is projected to reach US$32.19 billion this year.\nWith the advent and mass adoption of social media platforms like Facebook and Instagram, shortform writing of no more than three paragraphs has reduced readers’ attention span significantly. \nIn a study conducted by Microsoft, it was found that the average attention span of humans had dropped from 12 seconds in 2000 to eight seconds in 2013, potentially due to digital devices.\nMoreover, audiobooks have surged in popularity since 2010, with revenue expected to increase 26.4 per cent annually from 2022 until 2030, possibly sounding the death knell for physical books.\nLike many companies during the COVID-19 pandemic, supply chain difficulties for both printing and distribution of books led to delayed fulfilment and countless disappointed customers.\nAs much as I am disappointed with Book Depository’s closure, I am not overly saddened because I consume all my books digitally now.\nTheir closure, however, serves as a precautionary tale to many businesses with three important lessons to be learnt.\nFirst, never be complacent. In a dog-eat-dog world, even the disruptors will get disrupted if they are not consistently innovating.\nSecond, watch out for new technologies and changing consumer habits. You never know when the next fad will go mainstream and destroy your entire business model.\nThird, choose your industry well. A client who was the CEO of a 200-year-old US publishing company once told me: “If you want to get rich, don’t go into the book business\".\nIn today’s fast-changing and volatile world, nothing seems permanent. From Tower Records to Yellow Pages and Blockbuster, these brands once stood as giants but today, have long faded from memory.\nWhich company will be next? Your guess is as good as mine.\nAdrian Choo is the CEO and founder of Career Agility International, a career strategy consultancy."
  },
  {
    "url": "https://www.channelnewsasia.com/world/syria-arab-league-suspension-reasons-still-stand-says-qatar-3416776",
    "publish_datetime": "14 Apr 2023 05:59AM \n          (Updated: 14 Apr 2023 05:59AM)",
    "date_crawler": "2023-04-14 15:10:04.743301",
    "org_title": "Reasons for Syria's Arab League suspension still stand, says Qatar",
    "category": "World",
    "org_content": "DOHA: Qatar's prime minister said on Thursday (Apr 13) that the original basis for the 2011 suspension of Syria's membership in the Arab League still stands and he reiterated Doha's stance against normalisation with Syria unless there is a political solution.\nSheikh Mohammed bin Abdulrahman Al-Thani's comments came ahead of Friday's meeting of regional foreign ministers that neighbouring Saudi Arabia called to discuss Syria's return to the Arab League.\nSaudi Arabia plans to invite Syrian President Bashar al-Assad to the Arab League summit Riyadh is scheduled to host on May 19, sources have told Reuters, a move that reflects a change in the regional approach towards the Syrian conflict.\nQatar, which has previously spoken out against efforts by some countries to re-establish relations with Damascus, has not changed its position, Sheikh Mohammed said.\n\"There were reasons for the suspension of Syria from the Arab League and the boycott of the Syrian regime in that time and these reasons still exist,\" he said in a live interview broadcast on Qatar TV, his first since being named prime minister last month.\n\"The war has stopped but Syrian people are still displaced, there are innocent people in prisons, there are many things.\"\nSeveral Arab countries, including regional heavyweights Egypt and the United Arab Emirates, have mended ties with Damascus, in contrast to 2011 when many Western and Arab states boycotted Assad over his brutal crackdown on protests - violence that led to a protracted civil war.\nHundreds of thousands of people have died in that war, which drew in numerous foreign powers and splintered the country.\n\"We don't want to impose solutions on the Syrian people, the people need to reach them, there must be a political solution for the Syrian crisis,\" he said.\n\"(Qatar's) individual decision is not to take any step if there is no political development or solution to the crisis.\"\nAssad's attendance at next month's Arab League meeting, though largely symbolic, would mark the most significant development in his rehabilitation within the Arab world since Syria's suspension from the 22-state League in 2011."
  },
  {
    "url": "https://www.channelnewsasia.com/business/eu-prolongs-stainless-steel-tariffs-china-taiwan-3418156",
    "publish_datetime": "14 Apr 2023 07:30PM \n          (Updated: 14 Apr 2023 07:30PM)",
    "date_crawler": "2023-04-14 15:10:04.799232",
    "org_title": "EU prolongs stainless steel tariffs for China, Taiwan",
    "category": "Business",
    "org_content": "BRUSSELS :     The European Commission said on Friday it had prolonged anti-dumping tariffs on stainless steel fittings from China and Taiwan for five years and extended them to Malaysia.\nThe Commission's review of the measures concluded that removal of the tariffs would have led to continued dumping in an European Union market worth some 100 million euros ($111 million) per year.\nThe measures, in place since 2017 on stainless steel tubes and pipe fittings, were extended to Malaysia because the investigation found that Chinese producers were using assembly operations there to evade applicable tariffs.\nThe duties range from 5.1 per cent to 12.1 per cent for Taiwan and from 30.7 per cent to 64.9 per cent for China. The rate for imports from Malaysia is 64.9 per cent. \nTwo producers that the Commission said were genuinely Malaysian - Pantech Stainless and Alloy Industries and SPI United - will be exempt from the measures.\n($1 = 0.9050 euros)"
  },
  {
    "url": "https://www.channelnewsasia.com/business/conglomerate-starboard-buys-parler-shut-down-social-media-app-temporarily-3418131",
    "publish_datetime": "14 Apr 2023 07:16PM \n          (Updated: 14 Apr 2023 10:37PM)",
    "date_crawler": "2023-04-14 15:10:04.787101",
    "org_title": "Conglomerate Starboard buys Parler, to shut down social media app temporarily",
    "category": "Business",
    "org_content": ":Digital media conglomerate Starboard said on Friday it has bought Parler for an undisclosed sum and will temporarily shut down the social media app popular with U.S. conservatives to give itself time to roll out a revamped version of the platform.\nThe move comes months after the collapse of a deal that would have seen American rapper Kanye West, who now goes by Ye, buy the platform's parent company Parlement Technologies.\nStarboard, formerly Olympic Media, founded in 2018 houses conservative-leaning platforms American Wire and BizPac Review. It plans to service \"unsupported online communities\" and build a home for them \"away from the ad-hoc regulatory hand of platforms that hate them.\"\nThe Arlington, Virginia-based conglomerate did not immediately respond to a Reuters request for details on terms of the deal. However, it said the acquisition will be accretive by the end of second quarter 2023.\nIn September, Parler announced that it has restructured into Parlement Technologies Inc and bought Irvine, California-based private cloud services company Dynascale Inc.\n\"No reasonable person believes that a Twitter clone just for conservatives is a viable business any more,\" Starboard added."
  },
  {
    "url": "https://www.channelnewsasia.com/business/warburg-pincus-gets-approval-buy-23-stake-chinas-zhong-ou-3417996",
    "publish_datetime": "14 Apr 2023 06:07PM \n          (Updated: 14 Apr 2023 07:20PM)",
    "date_crawler": "2023-04-14 15:10:04.854142",
    "org_title": "Warburg Pincus gets approval to buy a 23% stake in China's Zhong Ou",
    "category": "Business",
    "org_content": "SHANGHAI/HONG KONG :     Warburg Pincus has received Chinese regulatory approval to buy a 23.3 per cent stake in Zhong Ou Asset Management Co, as the U.S. private equity giant expands its foothold in China's $3.8 trillion mutual fund market.\nWarburg Pincus said in a statement that once completed the purchase will make it the biggest institutional shareholder in Zhou Ou. The firm is buying the stake from Italy's Intesa Sanpaolo Bank. \n\"Zhong Ou AMC has built up a strong business over the years through its outstanding investment and research capabilities, market-based operation, and strong distribution channels,\" Ben Zhou, managing director at Warburg Pincus, said in the statement. \nWarburg Pincus has over 57 years of experience in the global asset management industry and can assist Zhong Ou AMC in its future development, Zhou said.\nThe stake Warburg Pincus is buying accounts for a 23.3 per cent equity stake in Zhong Ou, representing registered capital of 51.26 million yuan ($7.48 million), the China Securities Regulatory Commission (CSRC) said in a statement announcing the approval. Warburg Pincus declined to disclose the transaction value.     \nZhong Ou had 350.8 billion yuan worth of assets in its public funds as of September, excluding money market products, data from its website shows. \nThe acquisition comes as the CSRC is speeding up application approvals for foreign financial institutions seeking to increase their investments in local units.\nMorgan Stanley, JPMorgan and Manulife Financial Corp were allowed by the regulator in recent months to obtain full ownership of their Chinese mutual fund ventures.\nChina has 155 licenced fund houses which run retail fund products, with fewer than 10 of them fully owned by foreign firms since a ownership restriction was removed in 2019. \n($1 = 6.8533 Chinese yuan renminbi)\n\n(This story has been corrected to say 51.26 million yuan is the registered capital, not transaction value, in paragraph 5)"
  },
  {
    "url": "https://www.channelnewsasia.com/business/chinas-central-bank-says-will-maintain-ample-liquidity-stabilise-growth-3418001",
    "publish_datetime": "14 Apr 2023 06:04PM \n          (Updated: 14 Apr 2023 06:50PM)",
    "date_crawler": "2023-04-14 15:10:04.830570",
    "org_title": "China's central bank says will maintain ample liquidity, stabilise growth",
    "category": "Business",
    "org_content": "BEIJING :China's central bank said on Friday it will maintain ample liquidity, stabilise growth and jobs and focus on expanding domestic demand, as the economy steadily picks up after lifting COVID-19 curbs.\nThe People's Bank of China will make its prudent monetary policy precise and forceful and provide strong support for the real economy, the bank said in a statement after a quarterly meeting of its monetary policy committee.\n\"The domestic economy is showing a recovery trend, but the foundation for recovery is not yet solid,\" it said, adding it will \"maintain reasonable and sufficient liquidity, maintain reasonable and stable credit growth, and keep growth of money supply and total social financing basically in line with economic growth.\"\nRecent data shows China's economy is staging a gradual but uneven recovery, led by consumption, services and infrastructure, but slowing inflation and surging bank savings raise doubts over the strength of a pick-up in domestic demand.\nThe economy likely grew 4.0 per cent in the first quarter from a year earlier, quickening from 2.9 per cent in the previous three months, according to a Reuters poll. The government has set a modest growth target of around 5 per cent for this year.\nThe central bank will improve its policy transmission mechanism, adding that efforts should be made to ensure that financial support for private enterprises is in line with their contributions to economic and social development.\nIt will also boost support for inclusive financing, green development, tech innovation, infrastructure.\nChina will guide healthy development of financial businesses of platform companies and will effectively fend off risks of premium property firms, the central bank added."
  },
  {
    "url": "https://www.channelnewsasia.com/business/asian-bonds-draw-biggest-foreign-inflows-over-year-3417936",
    "publish_datetime": "14 Apr 2023 05:39PM \n          (Updated: 14 Apr 2023 05:39PM)",
    "date_crawler": "2023-04-14 15:10:04.846793",
    "org_title": "Asian bonds draw biggest foreign inflows in over a year",
    "category": "Business",
    "org_content": "Asian bonds secured their biggest monthly foreign inflows in thirteen months in March on hopes that major central banks would end their rate-hike cycle soon to boost the economies from a slowdown. \nForeigners purchased a net $4.52 billion worth of bonds in India, Indonesia, Malaysia, South Korea and Thailand, marking their biggest monthly net purchase since February 2022, data from regulatory authorities and bond market associations showed.\nThey received $2.7 billion in the first quarter of the year, their first quarterly inflow in a year.\n\nGRAPHIC - Asian bonds Monthly foreign investment flows: Asian bonds\nhttps://www.reuters.com/graphics/ASIA-DEBT/ASIA-DEBT/mopakqeydpa/chart.png\n\n\"The market abruptly repriced the degree to which the Fed would hike rates after banking sector worries,\" said Aninda Mitra, head of Asia macro and investment strategy at BNY Mellon Investment Management.\n\"That, I think, fed into the narrative that where else are you getting cheap currencies, good real yields? And that's where Asia angle clearly comes up.\"    \nSouth Korean bonds drew a net $2.35 billion worth of foreign inflow, the biggest in eight months on bets that the Bank of Korea would cut the interest rates later this year and on hopes of South Korean bonds' inclusion in FTSE's bond indexes.\nMalaysian, Indonesian and Thai bonds also obtained $1.5 billion, $700 million and $283 million worth of inflows, respectively.\nMeanwhile, investors sold a net $307 million worth of Indian bonds after two months of buying in a row on concerns over the absence of an extension for the concessional withholding tax rate. \nThe government did not extend the concessional tax rate of 5 per cent on income from rupee-denominated  bonds, which were making investments in the country more attractive. Ending this treatment would require them to pay a 20 per cent tax on interest income from July 1.\nBarclays expects foreign demand for Indian bonds to stay weak in the short term.\n\" A range-bound market, no progress on index inclusion, and potential upcoming changes to FPI taxes will likely continue to weigh on investor demand,\" it said."
  },
  {
    "url": "https://www.channelnewsasia.com/business/european-shares-rise-us-inflation-outlook-dollar-set-fifth-weekly-decline-3417176",
    "publish_datetime": "14 Apr 2023 05:21PM \n          (Updated: 14 Apr 2023 08:22PM)",
    "date_crawler": "2023-04-14 15:10:04.860470",
    "org_title": "European shares rise on US inflation outlook, dollar set for fifth weekly decline",
    "category": "Business",
    "org_content": "LONDON :     European shares rose on Friday, with the STOXX 600 up for a fifth session in a row, while the dollar was set for another weekly loss as investors bet that the U.S. Federal Reserve may soon finish raising interest rates.\nAsian shares gained after the Monetary Authority of Singapore (MAS) surprised many by leaving policy unchanged, saying the tightening already underway would ensure inflation slowed sharply later this year.\nThe upbeat tone in markets continued during European trading, with the MSCI World Equity Index up 0.2 per cent per centon the day at 1150 GMT, near its highest since mid-February.\nThe STOXX 600 was up 0.6 per cent and on track for a 1.7 per cent gain on the week.\nLondon's FTSE 100 was up 0.6 per cent and France's CAC 40 was up 0.5 per cent, having hit an all-time high.\nWall Street futures were in the red but reduced their losses after Wells Fargo and JP Morgan reported first-quarter profits. The earnings helped assuage fears about stresses in the U.S. banking sector.\nS&P 500 e-minis were down 0.1 per cent while Nasdaq e-minis were down 0.5 per cent.\nInvestors were betting that the Fed would only raise rates one more time in its rate-hiking campaign, after U.S. producer price data and labour market data on Thursday pointed to inflation cooling. This came after CPI data on Wednesday showed a small rise in U.S. consumer prices in March.\nRISK ON \n\"The risk that the Fed will have to overdo it and cause a hard landing in its fight against inflation has receded,\" said Holger Schmieding, chief economist at Berenberg. \"This underpins ... the general 'risk-on' mood in markets.\n\"Markets are expecting that the rate gap between the Fed and the ECB will narrow further over this summer,\" Schmieding added, citing expectations of further European Central Bank rate hikes.\nAtlanta Fed President Raphael Bostic told Reuters that one more quarter-percentage-point interest rate hike could allow the Federal Reserve to end its tightening cycle.\nThe euro benefited from expectations that the ECB will continue to raise rates, after data on Thursday showed euro zone industrial output was stronger than expected in February.\nThe euro was up 0.1 per cent on the day at $1.10535, having earlier hit its highest in around a year, while European government bond yields were set for a weekly rise. \nThe benchmark 10-year German yield was at 2.37 per cent, on track for a roughly 18 basis-point rise on the week overall - its biggest weekly rise so far in 2023.\nThe U.S. dollar index was steady at 100.99, on track for its fifth consecutive week of declines, which makes for its longest streak of weekly losses since 2020.\nOil prices gained after the International Energy Agency - the West's energy watchdog - said it expected global demand to rise to a record high this year."
  },
  {
    "url": "https://www.channelnewsasia.com/business/exclusive-nissan-takes-its-own-road-minus-renault-seeking-tech-tie-3417886",
    "publish_datetime": "14 Apr 2023 05:17PM \n          (Updated: 14 Apr 2023 10:18PM)",
    "date_crawler": "2023-04-14 15:10:04.862875",
    "org_title": "Exclusive-Nissan takes its own road, minus Renault, in seeking tech tie-up",
    "category": "Business",
    "org_content": ":Nissan is developing growth plans in areas such as software and electric vehicles (EVs) independent of Renault SA as the automakers work to finalise terms of a sharply limited alliance, said seven people with knowledge of the matter.\nJapan's third-biggest automaker by sales is seeking a partner outside the auto industry to develop software that connects vehicles to cloud-based services, two people involved in discussions said, without elaborating on candidates. That would address a relative weakness for Nissan as it tries to make cars \"smarter and more connected\", one of the people said.\nIt is also working on an expanded strategy for all-battery and plug-in EVs for North American and Asian markets that will be for Nissan alone, they said.\nThe revelations come as the alliance oversight board met this week to discuss a rebalance that will see Renault cut its stake in Nissan to 15 per cent from 43 per cent - matching the size of Nissan's stake in Renault - and Nissan gain reciprocal voting rights.\nUnder the deal, to be finalised by mid-year, Nissan will also invest in the French automaker's new Ampere EV business.\nImbalance had long riled Nissan executives who complained Renault did not pay its fair share of costs for innovation and development. Nissan's emerging strategy reflects a belief within the automaker that the 23-year-old alliance has run its course for many of the biggest challenges it faces, the people said.\nWhile Nissan sees continued savings in shared parts procurement with Renault, it has no plan to provide engineering support to Ampere, said two of the people, who all asked not to be identified because talks between the pair are ongoing.\nIt also has no plan to provide its e-Power hybrid technology to a gasoline powertrain-focused joint venture Renault has with China's Zhejiang Geely Holding Group Co Ltd and Saudi Aramco Base Oil Co JSC, two of the people said.\nGOING SOLO\nSuch go-it-alone thinking is shaping a longer-term plan that could be announced by year-end focusing on improved operational performance, electrification and software allowing self-driving and other \"connected car\" features, one of the people said.\n\"Even if Renault gets something from Nissan, benefits moving in the other direction are hard,\" a second person with knowledge of Nissan's stance said. \"The restrictions from Renault are gone, and we can move freely.\"\nIn a joint statement to Reuters, Nissan and Renault said they were working toward final partnership terms that would make them more competitive. They said they planned to detail already-announced cooperative projects for India and Latin America.\n\"The new structure enables faster and more flexible decision making,\" the pair said in the statement.\nThey said, without elaborating, investing in Ampere would strengthen Nissan in Europe and \"accelerate new business\".\nNissan will invest and provide technology for the venture but will limit its operational involvement, one of the people told Reuters. If Ampere developed technology of interest for Europe, Nissan would look to buy it separately, the person said.\nGHOSN'S VISION GONE\nThe stance marks a hard stop for the vision of Carlos Ghosn, who formerly headed both Renault and Nissan and pushed deeper integration over the objections of some Nissan executives.\nGhosn was arrested in 2018 in Tokyo on charges of financial misconduct, and said his detention was part of a plot by Nissan executives to block a merger. He fled to Lebanon in late 2019 while awaiting trial and has since been living as a fugitive.\nIn rebalancing talks, Nissan has pushed for protection of its technology to limit any downside from continued partnership, people involved have said. Among technology Nissan wants to protect is its work on solid-state lithium-ion battery making and its e-Power electric hybrid powertrain, the people said.\nSome executives said the alliance talks' best outcome would have been a \"zero percent, zero percent\" equity tie-up - a goal they knew was unreachable but floated to drive home the point that Nissan needed to move on its own, the people said.\nShares of Nissan are up 17 per cent so far this year, putting them on track, at least for now, for their first annual increase in eight years."
  },
  {
    "url": "https://www.channelnewsasia.com/business/chinas-pboc-set-inject-fresh-funds-medium-term-policy-loans-survey-3417846",
    "publish_datetime": "14 Apr 2023 04:51PM \n          (Updated: 14 Apr 2023 04:51PM)",
    "date_crawler": "2023-04-14 15:10:04.873607",
    "org_title": "China's PBOC set to inject fresh funds via medium-term policy loans -survey",
    "category": "Business",
    "org_content": "SHANGHAI :     China's central bank is expected to inject more liquidity when rolling over maturing medium-term policy loans for a fifth straight month on Monday, while keeping the interest rate unchanged, a Reuters survey of traders and analysts showed.\nThe People's Bank of China (PBOC) will continue to keep liquidity ample to support the economy and offset the impact from next week's tax collection, traders and analysts said.\nLevies in the April tax season could drain as much as 1.7 trillion yuan ($248.5 billion) from the banking system, CITIC Securities estimates.    \n\"The central bank needs to step in with more fresh capital when the market is dealing with such volume,\" a bond fund manager in Shanghai, who declined to be named, said.  \nAlthough China ended its stringent zero-COVID policy in December, its recovery has been slow and March's disinflationary data suggests consumption demand remains sluggish, raising expectations of more fiscal and monetary stimulus. \nIn a poll of 29 market watchers this week, all predicted the PBOC would keep the interest rate on its one-year medium-term lending facility (MLF) unchanged at 2.75 per cent.\nAmong them, 23 of the respondents expected the central bank to inject an extra 100-300 billion yuan through MLF operations, while the remaining six forecast just a full rollover of the 150 billion yuan ($21.93 billion) worth of maturing debt.\n\"The scale of maturing loans is not that much, making an outsized rollover likely, with the incremental estimated around 200-300 billion yuan,\" a Beijing-based trader said.\nAnalysts and traders also expect the central bank to inject fresh funds through open market operations next week, in addition to the outsized MLF rollover. \nThe MLF rate serves as a guide to the loan prime rate (LPR)and markets mostly use the medium-term policy rate as a precursor to any changes to lending benchmarks. \nThe monthly LPR fixing is due on April 20.\n($1 = 6.8404 Chinese yuan renminbi)"
  },
  {
    "url": "https://www.channelnewsasia.com/business/russias-fesco-opens-air-route-import-electronics-hong-kong-3417806",
    "publish_datetime": "14 Apr 2023 04:29PM \n          (Updated: 14 Apr 2023 04:29PM)",
    "date_crawler": "2023-04-14 15:10:04.896507",
    "org_title": "Russia's FESCO opens air route to import electronics from Hong Kong",
    "category": "Business",
    "org_content": "MOSCOW :     Russian transportation group FESCO said on Friday that it has opened a direct air route to import electronic goods from Hong Kong to Moscow as Russian businesses seek to end their reliance on Western supply chains.\nThe West moved to curb technology exports to Russia after Moscow sent troops into Ukraine last year, while several leading manufacturers pulled out of the Russian market, putting pressure on domestic consumer electronics and technology providers.\nLeading consumer electronics chain M.Video-Eldorado saw sales fall in 2022, hit by sharply rising prices and general uncertainty.\nRussia's largest private transportation and logistics company, FESCO said the first shipment under the new route was dispatched from Hong Kong at the end of March.\n\"The group plans to increase cargo traffic on this route, add new destination airports, and increase the customer base of the FESCO air service by attracting major domestic electronics distributors,\" it said.\nIt takes up to three days for goods to be delivered from a temporary storage warehouse in Hong Kong to their destination in Moscow, it said, with two to three shipments planned per week. \nRussian retailers have increased their sales of electronics from countries that have not imposed sanctions on Russia, such as China, Turkey and India."
  },
  {
    "url": "https://www.channelnewsasia.com/business/chinas-zeekr-hires-ex-lexus-brand-veteran-helm-europe-operations-memo-3417796",
    "publish_datetime": "14 Apr 2023 04:22PM \n          (Updated: 14 Apr 2023 04:22PM)",
    "date_crawler": "2023-04-14 15:10:04.916150",
    "org_title": "China's Zeekr hires ex-Lexus brand veteran to helm Europe operations -memo",
    "category": "Business",
    "org_content": "SHANGHAI :     China's Zeekr has hired a former Lexus executive to helm its operations in Europe, according to a memo seen by Reuters, as the electric vehicle (EV) maker plans to sell into the region later this year.\nSpiros Fotinos, who spent 24 years with Toyota and led the brand management of Lexus globally, joined Zeekr in September as the chief executive officer of Zeekr Europe to oversee the brand's operation in the region, the memo showed.\nThe previously unreported move underscores Zeekr's efforts to establish a foothold in the premium EV segment in the home markets of BMW, Mercedes-Benz and Audi. \nThe Geely-owned brand said on Wednesday it planned to offer the SUV-styled Zeekr X and its Zeekr 001 EV sedan in western Europe. Zeekr previously said it would start delivering in Europe in the fourth quarter of this year. \nZeekr CEO Andy An said then the company would provide more details on its strategy for overseas sales at the Shanghai auto show, scheduled for April 18-27. \nIt aims to sell 140,000 Zeekr cars this year, doubling the figure in 2022, An added."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/leicesters-battle-survival-not-insurmountable-says-smith-3418141",
    "publish_datetime": "14 Apr 2023 07:20PM \n          (Updated: 14 Apr 2023 07:25PM)",
    "date_crawler": "2023-04-14 15:10:05.211151",
    "org_title": "Leicester's battle for survival not 'insurmountable', says Smith",
    "category": "Sport",
    "org_content": "Leicester City's battle to maintain their Premier League status is not \"insurmountable\", caretaker manager Dean Smith said on Friday, pointing to a congested relegation scrap featuring nearly half of the top-flight's 20 clubs.\nSmith took over from Brendan Rodgers on Monday, who left the club by mutual consent earlier this month with the team second-bottom in the table. \nLeicester are among a number of clubs facing potential relegation, with bottom-side Southampton and 12th-placed Crystal Palace separated by a 10 points.\nThe East Midlands club will face four of these eight teams in the league in coming weeks, with all four matches crucial for their survival. \n\"The points are there to be won, to grab, to get out of the bottom three,\" Smith told reporters. \n\"It's been a season I've not seen before in terms of nine teams involved in the relegation battle. The more we can keep in that, it's not insurmountable to get out.\n\"I know the players, I've come across them before and come up against them. I felt they just needed a lift. I felt confident we could do that. We've seen great enthusiasm. We're trying to put smiles on the faces and that should lift their confidence very quickly.\"\nAsked if he could be a candidate for the managerial position on a permanent basis, Smith replied, \"it's not a conversation we've had.\n\"It's an interim job. I was watching the Masters in Augusta last week and now I'm back in England. I'm looking forward to the challenge.\"\nSmith will face a stern test in his first game in charge on Tuesday at defending champions Manchester City, who are second in the league standings and have won nine straight games in all competitions.\n\"What we have to do is go with a game plan and stick to it,\" Smith said. \n\"Yes, they're one of the strongest teams in the Premier League, if not the world, but we have to have that belief that we can go there and get a result.\"\nLeicester will be without Harvey Barnes and Ricardo Pereira for the clash against Manchester City, but Smith said midfielder Youri Tielemans, who has been sidelined since February due to an ankle injury, is \"available for selection\".\n\"He hasn't done a lot of minutes in training so we'll have to see if he's ready to start. He'll play a big part. He and Jonny (Evans) give the team calmness,\" Smith added."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/tsitsipas-dumped-out-monte-carlo-masters-fritz-3418121",
    "publish_datetime": "14 Apr 2023 07:12PM \n          (Updated: 14 Apr 2023 07:12PM)",
    "date_crawler": "2023-04-14 15:10:04.914856",
    "org_title": "Rublev downs Struff to reach Monte Carlo semi-finals",
    "category": "Sport",
    "org_content": "Russian Andrey Rublev overcame some second-set nerves to dispatch German qualifier Jan-Lennard Struff and reach the semi-finals of the Monte Carlo Masters with a 6-1 7-6(5) victory on Friday.\nRublev lost the first game on his serve before bagging six in a row in a quick opening set, but Struff, the world number 100, found his stride in the second as the fifth seed showed signs of nerves.\nRublev broke for 4-3, only for Struff to break back in the following game and force a tiebreak, in which the Russian regained his composure to prevail on his second match point.\nHe will face either American Taylor Fritz or defending champion Stefanos Tsitsipas for a place in Sunday's final."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/ukraine-ice-hockey-team-dodging-air-raids-play-show-were-still-alive-3418066",
    "publish_datetime": "14 Apr 2023 06:42PM \n          (Updated: 14 Apr 2023 06:42PM)",
    "date_crawler": "2023-04-14 15:10:06.014185",
    "org_title": "Ukraine ice hockey team, dodging air raids, play on 'to show we're still alive'",
    "category": "Sport",
    "org_content": "MISKOLC, Hungary :     Ukraine's national ice hockey players have been forced to train with air raid sirens interrupting practice, sending them underground for cover as they worry about their loved ones, but they have managed to keep their focus.\nThe team visited Hungary this month as part of preparations for the third-tier world championships in Estonia. Their training programme in Miskolc included two friendly games against Hungary, both of which they won - against a team scheduled to play in the first-tier championship, two full divisions higher than Ukraine. \n\"It's kind of weird,\" said assistant coach Konstantin Simchuk. \"Somebody in the war and somebody just playing hockey... We understand that we have to keep it moving, we have to play hockey and we have to show probably to all the world that we are still alive.\"\nFor player Igor Merezhko, travelling to Hungary meant much more than two victories against the hosts - it meant a reunion with his best friend from the heavily shelled Ukrainian port city of Mariupol, now occupied by Russia.\nMerezhko, 24, was playing for the Russian club Rubin Tyumen when he woke up on Feb. 24 last year, the first day of the Russian invasion, to learn that Russia had bombed Mariupol where his friend Vadim Mazur played. \n\"I didn't actually think about family first, I think about my friend, Vadim ... I texted him first,\" Merezhko recalled. \nStaying in Russia was no longer an option. He played a few more games for the Russian team as he could not end his contract right away. Then he broke his jaw on the ice, giving him the chance to leave. After rehabilitation, he signed up with Danish club Odense Bulldogs.\nHis friend Mazur moved to play for the club Sokil Kyiv, which won the Ukrainian championship this year. The two, sharing a room in a hotel in Hungary, had a lot to catch up on.\nMerezhko, who has not visited Ukraine in two years, said he agreed with the decision of the International Ice Hockey Federation to exclude the Russian and Belarusian teams from world championships next season.\n\"I'd say right now they don't need to play in Olympics and other stuff, but in the future, yeah, I would want to play against them because they are good players if you look at the quality ... but you don't want to play them right now.\"\nThis view was shared by others on the team. Players coming from Ukraine have trained in tough conditions, with several ice rinks destroyed or damaged and air raid alerts interrupting practice. Several players left to join the army.\nAssistant national coach Simchuk, also head coach for Sokil Kyiv, said he had played in Russia for eight seasons and still had friends there but playing against Russia was inconceivable now.\n\"I can't even imagine how it's possible to be on the same ice,\" Simchuk said.\nWhile spirits ran high for the 26 Ukrainian players in Hungary, with jokes flying around the locker room, thoughts about the war were never far away.\n\"The best motivation for all of us is to represent our country (against) the best sides, especially (as) human beings, and then in hockey,\" said Gleb Krivoshapkin, 22, who plays for the Ukrainian team HK Kremenchuk. He was born and raised in Kharkiv, heavily damaged by Russian missile strikes, where his parents still live.\nKrivoshapkin played in the United States in the 2019-2020 season but said he would not leave Ukraine to play for a foreign club while the war was still raging.\nIn January he went back to Kharkiv to see his parents and found many buildings and destroyed, and ice rinks badly damaged. Asked what kept him in Ukraine, he said it was home and family.\n\"This is where I was born, this is where I was living most of the time,\" he said. \"This is the place I love the most.\"\n\n (Writing by Krisztina Than; reporting by Krisztina Than and Boldizsar Gyori; editing by Nick Macfie)"
  },
  {
    "url": "https://www.channelnewsasia.com/sport/you-work-what-you-have-klopp-says-liverpool-end-bellingham-pursuit-3418011",
    "publish_datetime": "14 Apr 2023 06:11PM \n          (Updated: 14 Apr 2023 06:11PM)",
    "date_crawler": "2023-04-14 15:10:04.961066",
    "org_title": "'You work with what you have' -Klopp says as Liverpool end Bellingham pursuit",
    "category": "Sport",
    "org_content": "Liverpool manager Juergen Klopp had little to say on Friday when asked about media speculation that the Merseyside club had pulled out of the race to sign Jude Bellingham from Borussia Dortmund in the summer. \nBritish media reported this week that Liverpool ended their pursuit of England international Bellingham, who had been the club's top transfer target ahead of an overhaul next season after a disappointing run this term. \nThe Athletic reported Dortmund were demanding 130 million pounds ($162.63 million) in transfer fees for the 19-year-old midfielder, who has 10 goals and seven assists in all competitions for the German club this season. \n\"There's nothing to say about it, to be honest. If we don't speak about players we sign or do not sign, why would I talk about these kinds of speculation?\" Klopp told reporters. \n\"It is not about Jude Bellingham, but I never understand why we talk about things we theoretically cannot have. We cannot have six players in a summer, everyone for 100 million. That is clear.\n\"You have to realise what you can do and then work with it. How much money we have available and then we have to work with it... Whatever we need and want, we try everything to get it but there are moments where we have to accept and step aside.\"\nLiverpool, who are eighth in the league on 44 points after 29 games, travel on Monday to Leeds United, the only team to have beaten them at Anfield in the league this season.\nFollowing their goalless draw with Chelsea and 2-2 draw with league leaders Arsenal, Klopp said his side is looking to build on the momentum as they prepare for a \"big fight\" against 16th-placed Leeds at Elland Road.\n\"We have to build on two games with good moments,\" said Klopp, whose side are 12 points off the top four. \n\"We have nothing to lose, we have to try new things; everything is on the table. I'm looking forward to the game. Leeds will go with all they have. It will never be an easy game.\"\nWinger Luis Diaz will likely be available for the game following his recovery from a knee injury. \n\"We are happy to have him back, he is a breath of fresh air,\" Klopp said of the Colombian. \n($1 = 0.7994 pounds)"
  },
  {
    "url": "https://www.channelnewsasia.com/sport/nadal-pulls-out-barcelona-open-he-builds-fitness-3417986",
    "publish_datetime": "14 Apr 2023 06:08PM \n          (Updated: 14 Apr 2023 06:29PM)",
    "date_crawler": "2023-04-14 15:10:06.321025",
    "org_title": "Nadal pulls out of Barcelona Open as he builds fitness",
    "category": "Sport",
    "org_content": "Rafa Nadal will miss next week's Barcelona Open and continue building his match fitness following a hip injury sustained at the Australian Open in January, the 22-times Grand Slam champion said on Friday.\nNadal skipped tournaments at Indian Wells and Miami as well as the ongoing Monte Carlo Masters after suffering the injury that effectively ended his Melbourne Park title defence as he crashed to a second-round defeat by Mackenzie McDonald.\n\"Barcelona is a special tournament for me, because it's my adopted club and playing at home is always a unique sensation,\" the 36-year-old Nadal said on Instagram.\n\"I'm still not ready and therefore I continue my preparation process for the return to competition.\"\nThe Spaniard, a 14-times French Open champion, hopes to be fully fit for the clay court Grand Slam starting in May."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/liverpool-fined-player-conduct-loss-man-city-3417966",
    "publish_datetime": "14 Apr 2023 05:58PM \n          (Updated: 14 Apr 2023 06:12PM)",
    "date_crawler": "2023-04-14 15:10:04.966360",
    "org_title": "Liverpool fined for player conduct in loss to Man City",
    "category": "Sport",
    "org_content": "Liverpool have been fined £37,500 (US$46,900) by the Football Association after their players surrounded the referee during this month's 4-1 Premier League defeat at Manchester City.\nSeveral Liverpool players crowded around referee Simon Hooper as they pleaded for him to show City midfielder Rodri a second yellow card for a challenge on Cody Gakpo.\n\"The club admitted failing to ensure that its players conducted themselves in an orderly fashion and do not behave in a way which is improper,\" the FA said in a statement on Friday (Apr 14).\n\"An independent regulatory commission imposed Liverpool FC's fine following a subsequent hearing.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/tickets-sell-out-five-minutes-china-football-fans-relish-return-3417621",
    "publish_datetime": "14 Apr 2023 05:09PM \n          (Updated: 14 Apr 2023 05:09PM)",
    "date_crawler": "2023-04-14 15:10:06.549556",
    "org_title": "Tickets sell out 'in five minutes' as China football fans relish return",
    "category": "Sport",
    "org_content": "BEIJING: The new Chinese Super League season kicks off on Saturday (Apr 15) after three years of COVID-19 controls with tickets reportedly selling out in just five minutes for the biggest match of the opening weekend.\nThe remodelled Workers' Stadium in the capital will stage the opening ceremony and a clash between hosts Beijing Guoan and Meizhou Hakka, one of four games on Saturday to get the campaign underway.\nAfter restrictions placed on Chinese football since the COVID-19 pandemic, including games in secure \"bubbles\" and limits on attendances, fans will be able to see their beloved teams home and away again.\nThe state-run Global Times reported there will be a capacity 68,000 crowd to watch title-contenders Beijing play Meizhou and said that tickets sold out in five minutes when they went on sale on Thursday.\nThe newspaper said it will be the first match since the stadium underwent a vast rebuild and called it \"the perfect location for the start of a new era in Chinese soccer\".\nThe respected publication Soccer News said that there were also strong ticket sales for other games on the opening weekend.\nDefending champions Wuhan Three Towns are also in action on Saturday when they host a Shanghai Port side which has former Chelsea and Brazilian international Oscar.\nA crowd of about 40,000 is expected, Soccer News said, hailing a return to a semblance of normality for Chinese football.\nChina once had a reputation for spending vast amounts of money on transfers and salaries for famous foreign players and coaches, but those days are long gone and Oscar is one of the few stars left.\nPresident Xi Jinping wants his country to one day host and even win a World Cup, but the national men's side languish in 81st in the FIFA rankings.\nChinese football is also in the grip of another major corruption scandal which has seen several leading administrators placed under investigation, including Chinese Football Association head Chen Xuyuan.\nFormer national coach and English Premier League player Li Tie is also under investigation.\nNumerous clubs have also folded in recent years, notably then-CSL champions Jiangsu Suning in 2021, as Chinese football went from boom to bust.\nDespite all the issues confronting the game in the country and enduring disappointment with the national team, fans are relishing being back in stadiums again without any COVID-19 restrictions.\n\"I haven't watched a game live for three years and can't hold back,\" The Paper in Shanghai quoted one supporter as saying.\n\"Last season there were a few away games that sold tickets, but because it was inconvenient to get out of Beijing, I didn't go anywhere.\"\nThe CSL has 16 teams and concludes in November."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/england-coach-mccullum-under-scrutiny-over-betting-adverts-3417841",
    "publish_datetime": "14 Apr 2023 04:52PM \n          (Updated: 14 Apr 2023 05:13PM)",
    "date_crawler": "2023-04-14 15:10:05.300460",
    "org_title": "England coach McCullum under scrutiny over betting adverts",
    "category": "Sport",
    "org_content": "LONDON: England test head coach Brendon McCullum's association with a betting company is under scrutiny, the England and Wales Cricket Board (ECB) said on Friday (Apr 14).\nThe former New Zealand captain appears in advertisements for 22Bet India, a Cyprus-registered online bookmaking company.\nThe ECB's anti-corruption codes prohibit players, coaches and officials from participating in or encouraging betting on matches.\n\"We are currently exploring the matter and in discussions with Brendon around his relationship with the Cypriot-based betting company, 22Bet,\" an ECB spokesperson said in a statement.\nMcCullum's association with the company began before he took over the England job last year but he has been seen in the betting company's recent YouTube adverts around this year's Indian Premier League.\n\"We are speaking to the ECB about this,\" McCullum's agent Simon Auteri told the Times newspaper.\n\"I am not going to comment on anything. We are working through it.\"\nA rejuvenated England have won nine of their 11 test matches since McCullum took over."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/form-gill-wants-be-finisher-gujarat-ipl-3417791",
    "publish_datetime": "14 Apr 2023 04:20PM \n          (Updated: 14 Apr 2023 04:20PM)",
    "date_crawler": "2023-04-14 15:10:05.291653",
    "org_title": "In-form Gill wants to be a finisher for Gujarat in IPL",
    "category": "Sport",
    "org_content": "NEW DELHI :     Gujarat Titans opener Shubman Gill is not content with setting up victories for his team in the Indian Premier League (IPL) and wants to seal them as well by batting to the end, the 23-year-old said after their win against Punjab Kings.\nGill is Gujarat's most prolific batsman this season, and fifth in the list of leading scorers, with 183 runs from four matches including two half-centuries.\nHe made 67 on Thursday before falling in the final over as defending champions Gujarat beat Punjab by six wickets.\n\"I feel I should have finished the match,\" Gill, who went for a boundary only to be bowled by Sam Curran, said after Gujarat's third win in four matches.\n\"The wicket got tougher towards the end. It was difficult to score boundaries.\"\nThe elegant right-hander has emerged as an all-format player for India and his seven international hundreds include a stellar 208 in a one-day international against New Zealand in January.\nGill's unbeaten 126 off 63 balls against New Zealand in February is the highest individual score in a T20 International by an Indian batter.\nFormer test batsman Sanjay Manjrekar said Gill should develop himself into a finisher, following in the examples of former India captains Mahendra Singh Dhoni and Virat Kohli.\n\"That's how you become a great batsman,\" Manjrekar told  Cricinfo website.\n\"You've got all the talent. I mean, the guy drives off the front foot and then pulls with such authority.\"\n\"But the Virat Kohlis and Mahendra Singh Dhonis are great T20 batters because they stay there till the end and finish the game.\"\n\"That's a next step for him, because this was the match when he could have maybe grown in stature a little more by staying unbeaten.\"\nGujarat face 2008 champions Rajasthan Royals in their next game on Sunday."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/ukraine-bans-its-national-teams-competing-russians-and-belarusians-3417766",
    "publish_datetime": "14 Apr 2023 03:56PM \n          (Updated: 14 Apr 2023 05:18PM)",
    "date_crawler": "2023-04-14 15:10:06.043510",
    "org_title": "Ukraine bans its national teams from competing with Russians and Belarusians",
    "category": "Sport",
    "org_content": "Ukraine has banned its national sports teams from competing in Olympic, non-Olympic and Paralympic events that include competitors from Russia and Belarus, the sports ministry said in a decree published on Friday (Apr 14).\nThe decision, criticised by some Ukrainian athletes, comes after the International Olympic Committee (IOC) angered Kyiv by paving the way for Russian and Belarusian athletes to compete as neutrals despite Russia's invasion of Ukraine.\nRussia invaded Ukraine in February last year, initially using its ally Belarus as a staging ground for troops driving towards Kyiv in what Russia called a \"special military operation\".\nThe war, now in its 14 month, has killed tens of thousands, levelled cities and uprooted millions.\nUkraine had previously warned its sports federations that it would strip them of their status as governing bodies if their athletes competed on the international stage with Russians and Belarusians.\nThe decree published on the Sports Ministry's website overnight was signed by Deputy Sports Minister Matviy Bidnyi.\nSome Ukrainian athletes, including Olympian skeleton racer Vladyslav Heraskevych, criticised the ban saying it would lead to the destruction of Ukrainian sports.\n\"If Ukrainian representatives are not present at competitions, then we completely vacate the international sports grounds and give the Russian/Belarusian representatives the opportunity to promote their narratives and propaganda,\" he wrote on Twitter.\nThe IOC sanctioned Russia and Belarus but in late March it recommended allowing their athletes to compete as neutrals in international competition. It also opened the door to allow them to qualify for next year's Summer Olympics in Paris."
  }
]