[
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391926",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:21 PM",
    "crawled_datetime": "2023-05-07 17:10:59.240104",
    "org_title": "王瑞杰访美一周 为桥梁论坛致开幕辞",
    "category": "即时  新加坡",
    "org_content": "副总理兼经济政策统筹部长王瑞杰5月7日起访问美国旧金山一周，他也将为新加坡政府投资公司（GIC）举办的桥梁论坛致开幕辞。\n总理公署星期天（5月7日）发文告说，王瑞杰将于本月7日至13日到美国旧金山进行工作访问。\n他星期二（9日）将在GIC的桥梁论坛（Bridge Forum）发表开幕演讲。桥梁论坛汇集全球商业领袖和科技开拓者，为他们提供交流和提出独到见解的平台，并从中发掘投资机会。\n除了为桥梁论坛致开幕辞，王瑞杰此行也将与美国资深商业领袖和领先研究机构进行交流，并将会见旅居旧金山湾区的新加坡人。\n王瑞杰也是国立研究基金会主席。陪同他出访的有总理公署、国立研究基金会、新加坡经济发展局、新加坡企业发展局和资讯通信媒体发展局的官员。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391914",
    "published_datetime": "发布 / 发布 / 2023年5月7日 10:07 PM",
    "crawled_datetime": "2023-05-07 17:10:59.124937",
    "org_title": "再次称警方未帮助老妇 TOCA和总编辑许渊臣接更正指示",
    "category": "即时  新加坡",
    "org_content": "内政部星期天（5月7日）发文告说，许渊臣在上个月30日于脸书贴文，平台本月2日也在网站和不同社交媒体平台上贴文，再次就2021年义顺5道一起涉及老妇的事件对警方做出虚假指控。\n内政部长已通过防止网络假信息和网络操纵法令（POFMA）办事处，向许渊臣和TOCA发出更正指示，他们必须在原文附上更正通知。\n2021年5月18日，一名网民在社交媒体Instagram发文，声称四名警员奚落和斥责一名没戴口罩的老妇。The Online Citizen（简称TOC，现已不存在）和Singapore Uncensored两个网络新闻平台在同一天转载这则贴文。\nJust wanted to get this out since the ruling party's Internet Brigade kept harping about TOC lying about the incident...\n警方随后发布文告澄清，义顺5道第743座组屋当天有一名85岁的老妇没戴口罩，而且看似迷路，公众因此报警。内政部则在同月21日发文告指网民散播假信息，网民和两个网络新闻平台都接获更正指示，而他们随后也遵照指示更正贴文。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391900",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:48 PM",
    "crawled_datetime": "2023-05-07 17:10:59.271292",
    "org_title": "【东运会】50米自由泳再达奥运A标 陈永进力压张正伟夺冠",
    "category": "即时  新加坡",
    "org_content": "我国游泳队代表在柬埔寨东南亚运动会继续进账金牌，他们在星期天（5月7日）进行的七场决赛中赢得其中三枚金牌 ，上午达到奥运会A标的陈永进在晚上如愿夺冠。\n当天备受关注的是男子50米自由泳，上届冠军张正伟为卫冕而战，队友陈永进在上午的预赛以21秒91连续刷新大会纪录和全国纪录，也达到了巴黎奥运会A标（21秒96）。\n在这场较量中，陈永进延续火热状态以21秒95率先触壁，张正伟以22秒50居次。\n女子200米自由泳和女子200米混合泳的冠军都属于新加坡泳手，颜欣慧在200米自由泳以2分01秒76卫冕金牌，队友曾子怡以2分02秒94获得铜牌；沈恩夷在200米混合泳以2分14秒49夺冠，柯敬文以2分16秒39排名第三。\n最后进行的男子4X200米自由泳接力，我国代表陈永进、林峻纬、阿尔迪和蔡亦首以7分21秒50排名第二。\n新加坡在男子100米蛙泳34年的冠军荒依旧没能打破，我国两位泳手马哈比尔和洪玮携手出战，分别以1分01秒22和1分02秒21获得第二和第三。冠军属于打破大会纪录的越南泳手范清宝，成绩为1分00秒97。\n我国另一泳将柯正文无缘卫冕男子50米仰泳，尽管游出比上届夺冠更好的成绩，他只能以25秒61排名第三。获得金牌的是印度尼西亚的西曼，成绩为25秒16。同场竞争的新加坡泳手陈恩以26秒70排名第七。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391891",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:24 PM",
    "crawled_datetime": "2023-05-07 17:10:59.268695",
    "org_title": "华侨银行40公里城市骑行 因雨天缩短线路",
    "category": "即时  新加坡",
    "org_content": "原定清晨5时出发的40公里城市骑行活动三年来首次恢复，但由于天气状况不佳，活动延后至5时30分开始，并且缩短为20公里的线路。\n骑行爱好者颜喜安（71岁，退休）自十年前退休起开始接触骑行，老当益壮的他在本月初刚刚完成了100公里的慈善骑行。\n他说凌晨1时30分起床，从淡滨尼的住家一路冒雨骑行了14公里前来参赛，但无奈赛事因雨缩短为20公里的路线。\n他说，原本十分期待能够在封闭路段的快速路上骑行，“20公里挑战性不够，也少了很多的乐趣，但能在路上看到城市的风光还是很开心的。”\n海峡时报20公里骑行则如期举行，上午6时30分，文化、社区及青年部兼社会及家庭发展部高级政务次长蔡瑞隆、《海峡时报》总编辑何仲伟、新加坡体育理事会总裁吴钦华，以及华侨银行集团行政总裁黄碧娟等人一同为参赛者鸣响了发令喇叭。浩浩荡荡的骑行队伍从新加坡体育城出发，途经尼诰大道、薛尔思桥一路骑行至新加坡国家体育场。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391890",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:21 PM",
    "crawled_datetime": "2023-05-07 17:10:59.146243",
    "org_title": "易华仁：不同因素影响拥车证成价 价格走势难预测",
    "category": "即时  新加坡",
    "org_content": "最新一轮的电单车组（D组）拥车证成价猛跌近六成，交通部长易华仁认为还需要一点时间让市场进行自我调整，无法预测成价接下来的走向。\n5月第一轮拥车证公开投标星期四下午结束，电单车组成价猛跌7177元（58.9%），报5002元，是自2020年7月以来最低，也是这个组别历来成价跌得最多的一次。\n陆路交通管理局从本轮投标活动起，将电单车拥车证抵押金调高700元至1500元，临时拥车证的有效期也从三个月缩短至一个月，让到期的拥车证更快回流市场，以抑制电单车成价不断飙升的走势。这是陆交局在约一年内第二次调高抵押金。\n易华仁星期天（5月7日）傍晚为回教传教协会（Jamiyah Singapore）于西海岸选区设立的Jampacked@West Coast一站式社区服务中心主持开幕，过后接受媒体访问。\n他说，当局采取的措施起到了调节作用，但有许多因素影响拥车证成价，包括市场对电单车拥车证的需求仍然强劲。\n“拥车证制度的设计在于让供应和需求相互调整。当局最新一轮措施调整的目的就在于优化市场的整体运作。”\n针对有业者和电动车骑士建议进一步细分电单车拥车证，将高档电单车和大众市场的电单车拆分成两组，易华仁回应说，拥车证分组越多，每一组的拥车证数量就会减少，一旦需求上升，成价就可能大幅度上涨，造成市场波动。\n由于陆交局对电单车组拥车证进行的措施调整见效，压低了成价，有驾车者怀疑当局接下来可能对其他组别作出类似调整。对此，易华仁指出不同组别的运作有实质上的差别，当局正在进行研究。\n他强调，政府向来观察市场走向，会随时做出适当的应对。政府的目的是要确保市场顺利运作，如果发现市场有阻力，就会采取具针对性的介入手段，让市场运作回归正常。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391885",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:01 PM",
    "crawled_datetime": "2023-05-07 17:10:59.244780",
    "org_title": "印尼媒体称我国打算进口猪屠体 食品局澄清报道不实",
    "category": "即时  新加坡",
    "org_content": "针对印度尼西亚媒体报道新加坡打算从印尼布兰岛进口猪屠体。新加坡食品局澄清报道不实，我国不允许进口染病的屠体或被宰杀的动物。\n印尼安塔拉通讯社（ANATAR News）星期六（5月6日）报道，印尼农业部发言人说，新加坡食品局打算从印尼峇淡岛的布兰岛（Pulau Bulan）进口猪屠体。\n对此，食品局星期天（7日）在脸书发贴文澄清，上述报道不准确，当局没有批准或收到任何来自印尼屠宰场的申请，要求出口猪屠体和猪肉到我国。\n食品局也强调，只会在非洲猪瘟的问题解决后，才考虑这类申请。\nIn response to media queries regarding a report by Antara news agency on 6 May 2023 entitled “Singapore ready to import...\n食品局说，在新加坡，进口食品须符合食品局的食品安全要求，肉类和肉类产品也只能从符合我国规定的认证来源进口。\n“新加坡对猪只、猪肉和猪肉制品的进口条件以科学为基础，并参考了世界动物卫生组织（World Organisation for Animal Health，简称WOAH）的准则和标准。\n本地屠宰场的布兰岛入口猪屠体今年4月19日检测出非洲猪瘟，食品局暂停从这个来源进口猪只，也消毒和清洗了屠宰场和周围环境。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391884",
    "published_datetime": "发布 / 发布 / 2023年5月7日 7:49 PM",
    "crawled_datetime": "2023-05-07 17:10:59.239654",
    "org_title": "双悦园开盘首个周末 售出216个单位",
    "category": "即时  新加坡",
    "org_content": "位于丹戎加东的大型新私宅项目双悦园（The Continuum）开盘首个周末售出26％的单位，平均每平方英尺售价为2732元。\n位于添寿道（Thiam Siew Avenue）的双悦园是永久地契项目，共有816个单位，是今年迄今开盘的最大新私宅项目。项目有一卧房、二卧房、三卧房、四卧房、五卧房和阁楼单位。\n文告说，各种单位的需求均良好，买家包括投资者和自住屋主。他们主要是看中双悦园是永久地契项目，而且位于文化气息浓厚的加东区。\n博纳产业总裁依斯迈（Ismail Gafoor）认为，新一轮房地产降温措施刚推行，双悦园的销量符合预期，而且是积极正面的销售成绩。\n他指出，这个项目的特点除了是永久地契项目外，设计概念也很独特，项目内还包括一栋由二战前洋房改装的休闲会所。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391867",
    "published_datetime": "发布 / 发布 / 2023年5月7日 5:29 PM",
    "crawled_datetime": "2023-05-07 17:10:59.215827",
    "org_title": "【东运会】团体艺术赛胜文莱 我国马来武术女队摘本届第六金",
    "category": "即时  新加坡",
    "org_content": "我国马来武术女队星期天（5月7日）下午在女子团体艺术赛决赛中战胜文莱，摘下我国在本届东运会的第六金。\n由阿米拉、依法和诺阿施金组成的我国团队，在决赛中发挥出色，拿到9.955分，战胜拿到9.925分的文莱夺冠。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391852",
    "published_datetime": "发布 / 发布 / 2023年5月7日 4:00 PM",
    "crawled_datetime": "2023-05-07 17:10:59.258440",
    "org_title": "梁玉心：应付大流行病不能只靠国家传染病中心",
    "category": "即时  新加坡",
    "org_content": "位于陈笃生医院附近的国家传染病中心，是在沙斯疫情之后建设的新大楼，采取的也是吸取沙斯疫情后的集中收治方式。\n一场冠病疫情下来，很明显单靠某个中心或某个数量的床位，已无法应付大规模传染。即将卸任中心主任的梁玉心希望中心接下来能吸取冠病疫情的教训，重点推动全国流行病网络，让所有医疗网点都能更好地防治传染病。\n梁玉心教授即将在今年6月30日卸任，她在接受《联合早报》专时说，虽然冠病已成为地方性流行病，中心还在适应这些变化，并开始反思疫情的处理模式。\n她说：“冠病疫情的规模远远超越2003年的沙斯疫情，但传染病中心主要的建筑物和思维还是停留对抗沙斯疫情的考量，例如着重在床位数量和整体结构。我们经历冠病疫情后，知道应该从比较大的方向着手，单单依靠传染病中心的床位肯定是无法应付大流行病。接下来要做的就是要加强本地整个传染病学的系统。“\n完整专访报道，请翻阅5月8日的《联合早报》。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391748",
    "published_datetime": "发布 / 发布 / 2023年5月7日 3:02 PM",
    "crawled_datetime": "2023-05-07 17:10:59.272177",
    "org_title": "一人取衣一人塞进包 两妇合伙偷衣",
    "category": "即时  新加坡",
    "org_content": "两妇女到武吉士服装店偷衣，女老板申诉，自己在武吉士经营两家店，这已经是六年内第五次遭窃。\n这起偷窃案发生在上个星期天（4月30日），地点在武吉士街二楼的一家服装店。\n店主刘女士联系《新明日报》说，她怀疑窃贼是两名中年妇女，两人在中午12时半左右出现。刘女士指两人起初在店外观察一番，但她不以为意，当时她用手机上网订货和确认订单等，所以无暇顾及店外情况。\n下午3时许，刘女士忙完手头事物，便到店外进行例行检查，才发现衣架上的卫衣不翼而飞。\n刘女士立即调阅店内电眼画面，锁定了两名可疑女子，才发现事情的经过及对方的干案手法。原来，她们一开始在店门口衣架前选衣服，期间不停观察四周，并且抬头观望上方，疑似在寻找电眼。\n随后，两人走到距离电眼较远的角落，遭窃的衣物正是挂在该处的卫衣。\n根据电眼画面，其中一名女子背对着镜头，从衣架上拿下衣服，另一人则迅速接过，然后塞进随身的包包里。\n刘女士指出，自己在武吉士街营业已经六年，并非第一次遭窃。她称在武吉士街共有两个店面，包括在同个商场三楼的一家饰品店。两家店过去几年共遭窃五次，损失了好几百元。\n她今后将会在店外增加监控摄像头，覆盖所有死角，希望能起到阻吓作用。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391744",
    "published_datetime": "发布 / 发布 / 2023年5月7日 2:45 PM",
    "crawled_datetime": "2023-05-07 17:10:59.279321",
    "org_title": "文礼咖啡店地砖爆裂“劈啪”响30分钟 10多人仓皇逃",
    "category": "即时  新加坡",
    "org_content": "咖啡店的四个档口前的地砖轮番爆裂，劈里啪啦的爆裂声持续近30分钟，吓得10多名员工和顾客仓皇而逃。\n这起事故发生于星期三（5月3日）晚上约7时，地点是文礼购物中心的金味咖啡店。\n据烧腊档员工忆述，当时突然听见噼噼啪啪的声响，像放鞭炮似的。“朝着声音的方向看去，发现鱼汤档口前的地砖一块接一块地鼓起和裂开。”\n咖啡店对面的杂货店店主受访时忆述，事发时，她先是听见爆裂声，还以为是煤气爆炸，后看见鱼汤摊的员工突然从咖啡店里跑出来，向周围的店主求救，才得知是咖啡店的地砖爆裂。“爆裂声持续了约30分钟。”\n据悉，受影响的区域包括四个摊位前的地砖。\n咖啡店不愿具名的主管说，受影响的区域属于咖啡店内的用餐区，当时约有六名食客用餐，当大家听到地板爆裂声响后，连忙搁下食物离开。“幸好没人因此事受伤。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391731",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:36 AM",
    "crawled_datetime": "2023-05-07 17:10:59.246953",
    "org_title": "行动党邀人民全岛种植1万棵树 纪念李光耀百岁冥诞",
    "category": "即时  新加坡",
    "org_content": "接下来几个月，所有15个人民行动党管理的市镇理事会将举办植树日，邀请居民携手在全岛种植约1万棵树，以共同建设可持续未来的方式，纪念建国总理李光耀今年百岁冥诞。\n行动党星期天（5月7日）启动李光耀百岁冥诞纪念活动。除了植树日，其他活动包括社区对话会。\n惹兰勿刹市镇理事会举办首个植树日。100个家庭在圣乔治巷（St George’s Lane）一带种下100棵树。\n为活动担任主宾的副总理兼财政部长黄循财致辞时说，行动党举办这一系列纪念活动，不仅为了肯定李光耀对新加坡的贡献，更重要的是让新加坡人，尤其年轻一代铭记李光耀，以及建国元勋的价值观和理念。\n黄循财说，新加坡取得今日的成就，李光耀和建国元勋功不可没。\n他指出，比起建国初年，新加坡如今处于更优越的位置，但也面对许多新的挑战。这包括目前的俄乌战争、影响本区域的地缘政治紧张关系，以及冲击全球贸易的保护主义。\n“这些新的挑战将给新加坡人的生活带来不少困难。但新加坡人可从李光耀和建国元勋，以及建国一代在建国初期如何克服对我国存亡更具威胁的挑战中，得到信心和力量……只要我们继续从过往经历中汲取力量，并且继续以建国的价值观和理念鞭策自己，我有信心我们能克服任何困境，继续建设更美好的新加坡。”\n李光耀是在1967年提出将我国建设成花园城市愿景。行动党举办植树日，除了象征我国实现此愿景，也为凸显打造可持续未来的重要。\n通讯及新闻部长兼内政部第二部长杨莉明，以及其他惹兰勿刹集选区议员潘丽萍、王志豪和文礼佳（Wan Rizal）博士，也出席活动与居民一起植树。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391725",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:06 AM",
    "crawled_datetime": "2023-05-07 17:10:59.188844",
    "org_title": "【东运会】陈永进打破50米自由泳大会纪录 拿下巴黎奥运资格",
    "category": "即时  新加坡",
    "org_content": "我国自由泳好手陈永进星期天（5月7日）早上在柬埔寨东南亚运动会男子50米自由泳预赛游出21秒91的成绩，打破大会纪录、全国纪录和个人最佳成绩，更拿到了明年巴黎奥运会的参赛资格。\n这个项目的巴黎奥运会A标资格的标准是21秒96。21岁的陈永进也成为首位拿到明年奥运参赛资格的我国选手。他也在星期六（6日）拿下100米自由泳金牌。\n他的这个成绩在所有21位参赛者中排名第一，也比排名第二的队友张正伟的22秒62快出不少。张正伟是上届东运会这个项目的冠军，也是原全国纪录保持者（21秒93）。两人都成功晋级在同日傍晚举行的决赛。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391913",
    "published_datetime": "发布 / 发布 / 2023年5月7日 10:07 PM",
    "crawled_datetime": "2023-05-07 17:10:59.198101",
    "org_title": "多人因不文明参观行为被成都大熊猫基地禁入一年",
    "category": "即时  中国",
    "org_content": "多名游客在“五一”假期期间参观四川成都大熊猫繁育研究基地时，出现试图投喂大熊猫以及向大熊猫活动场投掷糖纸、矿泉水瓶等不文明行为，被基地禁入一年。\n“成都大熊猫繁育研究基地”官方微信公号星期五（5月5日）通报了多起发生在5月2日的不文明行为，包括一名38岁女性游客试图向成年大熊猫别墅室外活动场内大熊猫投喂竹笋。通报称，工作人员发现后立即对其进行了制止，并进行现场批评教育。\n还有一名55岁女游客被通报往成年大熊猫别墅室外活动场内抛掷糖纸，工作人员发现后对其进行现场批评教育，并将杂物清理出室外活动场，大熊猫并未接触该物品。\n通报还说，一名37岁的男性游客参观时，将小朋友抱上成年大熊猫1号运动场围栏，并纵容小朋友往活动场内抛掷矿泉水瓶，被工作人员发现后及时制止并批评教育。此外，还有一名小朋友成年大熊猫别墅室外活动场内抛掷矿泉水瓶，工作人员发现后立即对其及其家长进行现场批评教育。通报说，工作人员并将杂物清理出室外活动场，大熊猫均未接触杂物。\n针对上述不文明参观行为，成都大熊猫基地对这些游客做出了禁止一年内再次进入熊猫基地参观的处罚。\n据中国官媒人民网5月4日报道，成都大熊猫基地是今年“五一”期间中国最受关注的十大景点之一，在采取严格限流措施的前提下，累计接待游客约26万9000人次。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391904",
    "published_datetime": "发布 / 发布 / 2023年5月7日 9:05 PM",
    "crawled_datetime": "2023-05-07 17:10:59.123372",
    "org_title": "赖清德“反共不反中”？ 连胜文：还是台独工作者",
    "category": "即时  中国",
    "org_content": "对于有消息称台湾副总统赖清德的幕僚正强化其“反共不反中”论述，国民党副主席连胜文称“务实的台独工作者终究还是台独工作者”。\n据《自由时报》报道，连胜文星期天（5月7日）说：“美丽的骗子还是骗子，可爱的诈欺犯还是诈欺犯，务实的台独工作者终究还是台独工作者！”\n连胜文说，不管用什么话术，都没办法掩饰赖清德的台独主张可能把台湾带入兵凶战危的事实。\n台湾《联合报》引述消息人士报道，民进党总统参选人赖清德的两岸论述将更聚焦在“和平保台”“反共不反中”。消息人士称，此举是为了争取更多中间选民的支持。赖阵营与民进党核心幕僚都认同这样的论述方向，认为更能强化赖主张的“民主、繁荣、和平”立场。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391886",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:02 PM",
    "crawled_datetime": "2023-05-07 17:10:59.232248",
    "org_title": "港财政司长：经济复苏仍在初始阶段",
    "category": "即时  中国",
    "org_content": "香港财政司司长陈茂波说，香港经济复苏仍在初始阶段，力度还需加固。\n据明报报道，陈茂波星期天（5月7日）在网志写道，若外围市况没有急剧恶化，凭一系列支撑内部需求的举措，加上中国大陆货物进出口持续改善，年内香港经济有望进一步改善。\n陈茂波说，今年首季的食肆总收益按年增82%至275.6亿元（港元，约46.6亿新元），同期零售业销售货值按年上升24%，私人消费开支实质按年增长12.5%，受惠访港旅游业复苏，服务输出也上升16.9%。\n不过他也指出，香港的整体货物出口在外围环境疲弱以及更多不明朗因素影响下，仍录得18.7%的跌幅。因此，今年首季仅按年温和增长2.7%。\n陈茂波说，这些数字反映香港经济复苏仍在初始阶段，力度还需加固，特别是美国联储局上周加息四分之一厘，令外围经济面对更多不确定性。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391879",
    "published_datetime": "发布 / 发布 / 2023年5月7日 7:01 PM",
    "crawled_datetime": "2023-05-07 17:10:59.336272",
    "org_title": "中国合众汽车将在泰国生产电动汽车",
    "category": "即时  中国",
    "org_content": "中国的合众新能源汽车将开始在泰国生产并在东南亚销售，成为最新一家开始在该汽车制造重镇建立供应链的电动汽车制造商。\n据彭博社报道，泰国政府发言人缇帕喃（Tipanan Sirichana）星期六（5月6日）在声明中说，合众本周早些时候与一家泰国汽车装配公司签署了一项协议，将从明年开始在当地生产 NETA V车型。\n缇帕喃也说，这家总部位于上海的电动汽车制造商去年推出NETA V车型，并在泰国设立了第一家展厅。此外，合众还计划在不久的将来开始在泰国引进更多车型。\n泰国是东南亚最大的乘用电动汽车市场，相关的竞争一直在升温。\n泰国有为数十家工厂提供服务的综合供应链，这些工厂主要由生产内燃机汽车的日本公司持有。\n泰国在去年成为东南亚第一个为进口乘用电动汽车提供现金补贴的国家。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391874",
    "published_datetime": "发布 / 发布 / 2023年5月7日 6:12 PM",
    "crawled_datetime": "2023-05-07 17:10:59.326404",
    "org_title": "中国多地举行事业单位招聘考试",
    "category": "即时  中国",
    "org_content": "中国多个省份举行事业单位公开招聘笔试，今年的招聘中，不少地区推出促进高校应届毕业生等群体就业的政策举措。\n据澎湃新闻报道，今年3月开始，多省份陆续启动2023年上半年事业单位公开招聘工作，各地将笔试时间定于星期天（5月7日）举行。\n各地事业单位招聘中，普遍加大了对应届高校毕业生的支持力度。\n例如，辽宁今年的事业单位招聘中，共有2923家事业单位提供8662个岗位，其中专门招聘应届毕业生的岗位人数占比达50%以上。\n辽宁人社部门还介绍，从今年起，辽宁将稳步探索推进在每年上半年高校毕业季集中举办全省事业单位公开招聘，既可以为广大高校应届毕业生等群体及时提供充足的就业岗位、开辟新的就业渠道，又可以有效帮助毕业生等群体合理设定职业规划，统筹安排求职计划。\n青海人社部门也介绍，今年将充分挖掘潜力为高校毕业生提供更多岗位，同时，力争于7月底前全面完成年度事业单位公开招聘任务。\n中国国务院办公厅今年4月发布的《关于优化调整稳就业政策措施全力促发展惠民生的通知》提到，稳定机关事业单位岗位规模，“挖掘党政机关、事业单位编制存量，统筹自然减员，加大补员力度，稳定招录、招聘高校毕业生规模，合理确定招录、招聘时间”。\n在国新办4月27日举行的吹风会上，中国人社部副部长俞家栋也说，公共部门要带头履行社会责任，积极挖掘党政机关、事业单位岗位存量，加大补员力度，稳定招录、招聘高校毕业生规模，合理确定招录、招聘时间。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391869",
    "published_datetime": "发布 / 发布 / 2023年5月7日 5:47 PM",
    "crawled_datetime": "2023-05-07 17:10:59.345463",
    "org_title": "宋涛强调要以更强能力过硬本领推进统一大业",
    "category": "即时  中国",
    "org_content": "中共中央台办主任宋涛在五四运动纪念日强调，要以更强的能力、过硬的本领，推进统一大业。\n中央台办星期六（5月6月）在官网上公布，宋涛5月4日在“传承五四精神 激扬奋进力量”青年干部职工座谈会上说，中央台办青年干部要深刻认识肩负统一的历史使命，坚定立场、增强本领、提升修养，努力成为堪当统一重任的栋梁之才，并提升工作能力，练就过硬本领，以更强的能力、过硬的本领推进统一大业。\n宋涛强调，要发扬斗争精神，勇于担当作为，牢牢把握两岸关系主导权和主动权，并进一步改进工作作风，提升效率质量，既雷厉风行，又严谨细致。\n他也说，要严守纪法规矩，遵守保密规定，时刻自重自醒，养成在受监督和约束的环境中工作生活的习惯，做到心正、身正、言正、行正。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391868",
    "published_datetime": "发布 / 发布 / 2023年5月7日 5:45 PM",
    "crawled_datetime": "2023-05-07 17:10:59.389955",
    "org_title": "中国A股上市煤企2022年业绩大涨 今年一季度延续涨势",
    "category": "即时  中国",
    "org_content": "根据中国A股煤炭公司近期发布的2022年年报和2023年一季报，上市煤企去年净利润实现大幅增长，尽管今年一季度的净利润增幅有回落，但仍延续涨势。\n中新社报道，根据开源证券的统计，A股煤炭上市公司在2022年全年合计实现营业收入约15202亿元（人民币，下同，约2917亿新元），同比增长9.5%；合计实现净利润约2430亿元，同比增长56%。\n今年一季度，A股煤炭上市公司合计实现营业收入3736亿元，同比增长1.1%；合计实现净利润626亿元，同比增长5.5%。\n就具体企业而言，“行业龙头”中国神华营收和净利润依旧稳坐行业首位。2022年，中国神华实现营收约3445.33亿元，同比增长2.6%；实现净利润约696.26亿元，同比增长约39%。简单估算，相当于中国神华2022年每日净赚约1.9亿元。\n今年一季度，中国神华实现营收约870.42亿元，同比增加3.7%；实现净利润约186.12亿元。\n开源证券分析师张绪成分析，煤炭价格在2022年受到国际政局和冠病疫情的影响出现起伏波动，但煤炭行业基本面仍表现为供不应求，使得煤炭价格维持在高位，煤企业绩实现了大幅增长，创行业历史最佳盈利表现。\n他说，今年一季度受需求偏弱影响，煤价延续去年四季度以来的回落趋势，但部分地区的现货价格获得了多次底部支撑并实现反弹，预示着现货煤价获得底部验证。\n展望未来，东方金诚分析师何阳认为，随着中国经济在2023年的持续复苏，全社会用电量有望保持增长，从而提升动力煤需求；房地产调控政策放松、房企融资支持力度加大等因素有望推动生铁和焦炭产量企稳，有利于提振焦煤需求。\n何阳说，预计动力煤主产区优质产能在2023年将继续释放，动力煤供需略有改善；焦煤主产区可能持续减产，海外煤炭进口恢复或不及预期，焦煤供需将呈现偏紧状态，叠加国际能源紧张和国际煤价支撑，中国煤炭价格预计将维持高位。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391865",
    "published_datetime": "发布 / 发布 / 2023年5月7日 5:12 PM",
    "crawled_datetime": "2023-05-07 17:10:59.405272",
    "org_title": "日媒民调：逾半数日民众非常担心中国大陆或武力攻台",
    "category": "即时  中国",
    "org_content": "日本媒体展开的最新民调显示，超过半数的日本民众非常担心中国大陆可能武力攻台。\n日本共同社英文网站星期天（5月7日）公布的民调显示，53%的受访日本民众非常担心大陆可能武力攻台，36%回答有点担心。\n共同社也向受访民众提问，一旦发生涉及台湾的突发事件，日本可采取什么可行方法。56%的受访者选择日本通过外交，或是经济制裁等非军事措施作出回应。33%的民众认为，日本应该向主要安全盟友美国提供后勤支援。\n共同社为了这项民调，在3月7日向3000名年龄在18岁及以上的日本民众发放问卷，截至4月17日共收到2043人答复，包括1959份有效问卷。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391862",
    "published_datetime": "发布 / 发布 / 2023年5月7日 4:54 PM",
    "crawled_datetime": "2023-05-07 17:10:59.402213",
    "org_title": "黄奇帆：中国企业可利用RCEP红利应对美国加征关税",
    "category": "即时  中国",
    "org_content": "中国重庆市原市长黄奇帆说，中国经济仍有多重红利可利用，包括区域全面经济伙伴关系协定（RCEP）带来的开放红利。他并强调，中国企业可利用该协定应对美国对华加征关税的影响。\n据财新网报道，黄奇帆星期六（5月6日）在2023清华五道口首席经济学家论坛上说，今后十年这一块的红利会迸发出来。2018年以前，中国与东南亚的进出口贸易总额平均每年在6000多亿美元（下同，约7957亿新元），2022年已经上升到9000多亿美元。\n在美国对中国产品加征关税的环境下，RCEP提供了缓冲。黄奇帆称，RCEP的原产地协议规定，只要产品在一国加工的附加值达到20%以上，就可以视为这个国家的产品。\n他阐述：“只要东南亚国家在加工的时候有20%的增加值增长，就可不受美国对华加征关税的影响。在这个意义上，RCEP原产地协议可以成为应对美国关税战的一个非常有力的武器。”\n黄奇帆认为，当前东南亚劳动力成本比中国沿海地区低很多，“大体上是中国现在劳动力成本的三分之一”。因此，一些劳动密集型行业，如轻工、纺织或电子组装企业向东南亚转移。“东南亚利用外资这几年增长很快，其中60%是中国企业去投资的，而不是欧美企业占大头。”\n黄奇帆说，这是RCEP的效力在国内各种企业深入人心后，“大家把政策用足用好的一个体现”。\n他同时说，虽然许多中国企业将加工环节搬到东南亚，但产品的零部件、原材料，以及上中游的资源、产业链集群还是在中国。因此，中国和东南亚之间的贸易量快速增长，从长远来说对中国有利，对东南亚也有利，是优化资源配置的反映。\n黄奇帆建议，中国企业应着力针对国内产业链集群中的短板扩链、强链、补链。\n他说：“如果缺少核心企业、代工龙头、链头企业，那么产业链布局的老板就是别人。如果最终中国培育出大产业链集群的链主，即产业链上的核心产品是中国企业发明创造的，那么就真正掌握了产业链布局的主动性，可依据各地优势来布局，想布在中国就中国、想布到国外就国外，这才是中国制造业未来应该有的场景。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391861",
    "published_datetime": "发布 / 发布 / 2023年5月7日 4:53 PM",
    "crawled_datetime": "2023-05-07 17:10:59.422107",
    "org_title": "澳部长：中国经济回暖无法抵消全球经济衰退影响",
    "category": "即时  中国",
    "org_content": "澳大利亚国库部部长查默斯认为，中国放宽冠病疫情管控限制所产生的经济回暖情况，并无法抵消全球经济衰退对澳洲预算所造成的影响。\n据彭博社报道，查默斯（Jim Chalmers）预计在星期二（5月9日）公布财政预算案时宣布，澳洲经济15年来首次出现财政盈余。\n查默斯星期天（7日）在澳洲首都堪培拉接受彭博社的访问时说，澳洲会出现财政盈余，部分原因是放宽疫情限制措施后，中国经济过去六个月的复苏步伐比预期快。中国是澳洲最大的贸易伙伴国。\n不过，查默斯也说：“从更广泛的角度来说，全球经济比人们预期的略微疲软。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391857",
    "published_datetime": "发布 / 发布 / 2023年5月7日 4:34 PM",
    "crawled_datetime": "2023-05-07 17:10:59.456395",
    "org_title": "中国驻菲律宾使馆协同菲执法部门办理网络诈骗案",
    "category": "即时  中国",
    "org_content": "在菲律宾警方的一场大型突击行动结束后，中国驻菲律宾使馆协同菲执法部门开展相关网络诈骗案的办理。\n据中国驻菲律宾使馆网站5月6日消息，中使馆称，使馆高度重视此案，中国驻菲大使黄溪连立即部署警务、领事官员开展工作，向菲方了解案件情况，核实涉案中国公民信息，同时第一时间提供中文翻译服务以协助菲方核查人员身份。\n中使馆称，使馆派出多部门组成的工作组专程前往实地探望被解救中国公民，并与菲执法部门深入沟通。工作组感谢菲方采取有力行动解救受害中国公民，要求尽快查明案情，严惩罪犯，同时敦促菲方切实保护获救中国公民人身安全和合法权益。\n中使馆称，双方并就进一步加强执法合作，严厉打击人口贩卖和强迫劳动等犯罪行为深入交换意见，工作组要求菲方继续采取强有力措施严厉打击网络犯罪，从根源上彻底解决这一社会顽疾。菲方感谢使馆第一时间派警务、领事官员以及翻译人员赴现场协同办案，表示将加快搜集嫌疑人犯罪证据，确保犯罪嫌疑人受到法律制裁，并将同中方继续密切执法合作，共同打击跨国犯罪行为。\n菲律宾警方于5月4日突击首都马尼拉以北90公里的马巴拉卡特市（Mabalacat）一个小区，救出1090名被迫协助进行网络诈骗的受害者。这些受害者主要来自中国大陆、越南、印度尼西亚和菲律宾，另外还有一些来自尼泊尔、马来西亚、缅甸、泰国和台湾。他们诈骗的对象是美国、欧洲和加拿大人。\n被诱骗到菲律宾的这些受害者，在抵境后护照就被犯罪集团没收，每天被迫工作长达18个小时。他们被要求通过社交媒体结识陌生人，和对方谈恋爱，然后引诱对方购买加密货币或将钱存入虚假银行账户。\n至少12名涉及诈骗计划的头目已被捕，并将面对贩卖人口的指控。这些嫌犯包括七名中国公民、四名印尼人和一名马来西亚人。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391849",
    "published_datetime": "发布 / 发布 / 2023年5月7日 3:42 PM",
    "crawled_datetime": "2023-05-07 17:10:59.450874",
    "org_title": "福建四干部查看水情落水失联 最小25岁",
    "category": "即时  中国",
    "org_content": "中国福建省龙岩市四名干部星期天（5月7日）凌晨在桥上查看水情时，桥梁突然垮塌，导致他们落水失联，其中年纪最小的为25岁。\n据央视新闻客户端报道，福建龙岩市新罗区近日遭遇特大暴雨袭击，当地龙川溪水位暴涨。\n四名干部星期天凌晨1时40分左右，在龙川溪一座桥上查看水情时，桥梁突然垮塌，四人落水后失联。\n这四名落水者中，三人为街道干部，一人为村干部。目前，尚未发现四人下落，救援仍在进行。\n事发桥梁建于1983年，至今已有40年历史。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391847",
    "published_datetime": "发布 / 发布 / 2023年5月7日 3:32 PM",
    "crawled_datetime": "2023-05-07 17:10:59.450343",
    "org_title": "南京女大学生被害案主犯被执行死刑",
    "category": "即时  中国",
    "org_content": "曾在中国社会引发高度关注的2020年南京女大学生被害案的主犯洪峤，星期天（5月7日）被执行死刑。\n据“西双版纳州中级人民法院”微信公号，经中国最高人民法院核准，云南省西双版纳傣族自治州中级人民法院5月7日依照法定程序对洪峤执行死刑。检察机关依法派员临场监督。\n通报称，西双版纳傣族自治州中级人民法院2022年6月27日以故意杀人罪、盗窃罪，判处洪峤死刑，剥夺政治权利终身，并处罚金人民币一万元（约2000新元）。洪峤上诉后，云南省高级人民法院2022年9月20日二审裁定驳回上诉，维持原判，并报请最高人民法院核准。\n中国最高人民法院经复核认为，第一审判决、第二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，依法核准云南省高级人民法院维持第一审对洪峤判处死刑的刑事裁定。\n通报称，西双版纳傣族自治州中级人民法院在执行死刑前，依法安排洪峤会见了近亲属，充分保障了被执行罪犯的合法权利。\n洪峤与被害女大学生李某月原是恋人关系，两人发生矛盾后，洪峤产生杀害被害人之意，并邀约张晨光、曹泽青两人多次商议计划，最终于2020年7月9日晚间被害人诱骗至云南省勐海县普洱茶公园杀害并掩埋。\n法庭审理认定，在故意杀人共同犯罪中，洪峤是犯意提起者，并实施具体组织及指挥行为，提供相应资金和部分作案工具，设计诱骗被害人至案发地，提供李某月的行程信息，罪责最为突出，以故意杀人罪被判处死刑；张晨光、曹泽青与洪峤共谋，具体实施杀人行为，共同致李某月死亡，罪责相当，以故意杀人罪被判处死刑，缓期两年执行，认定三人均是主犯。\n案件于2022年开庭审理时，被害女大学生父亲曾表示，家属不寻求赔偿，只希望凶手能够被执行死刑。被害人父亲星期天也通过个人社交媒体账号发布回应称，终于看到死刑执行了，家属们终于松了一口气，也对得起孩子对他们的信任，并感谢了云南公检法和网民的支持。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391843",
    "published_datetime": "发布 / 发布 / 2023年5月7日 3:04 PM",
    "crawled_datetime": "2023-05-07 17:10:59.452504",
    "org_title": "中国黄金储备连增六个月 总量约2076吨",
    "category": "即时  中国",
    "org_content": "中国连续第六个月增加黄金储备，在地缘政治和经济风险不断升级之际，和其他国家的央行一样增加黄金持有量。\n据中国国家外汇管理局星期天（5月7日）公布的数据，4月份中国外汇储备增加约8.09吨。目前黄金储备总量约为2076吨，而在截至3月底的五个月里增加了约120吨。\n彭博社报道，各国央行过去一年购买了大量黄金，以实现资产多元化，并保护储备免受美元走软和疯狂通胀的冲击。中国和土耳其在最大买家之列。\n报道称，中国这一波买兴始于去年11月。此前，在截至2019年9月的十个月里，中国也曾连续增持黄金。\n数据还显示，中国4月末外汇储备3.2048万亿美元（下同，约4.25万亿新元），较3月末增加209亿美元，增幅0.66%。\n外汇局在公告中称，4月美元指数下跌，全球金融资产价格总体上涨，在汇率折算和资产价格变化等因素综合作用下，外汇储备上升。\n外汇局说，中国经济发展呈现回升向好态势，有利于外汇储备继续保持基本稳定。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391746",
    "published_datetime": "发布 / 发布 / 2023年5月7日 2:58 PM",
    "crawled_datetime": "2023-05-07 17:10:59.457916",
    "org_title": "天舟六号将于近期择机发射",
    "category": "即时  中国",
    "org_content": "中国的天舟六号货运飞船将于近期择机发射。\n据中国央视新闻报道，天舟六号货运飞船与长征七号遥七运载火箭组合体星期天（5月7日）垂直转运至海南文昌航天发射场的发射区。\n中国载人航天工程办公室说，目前，文昌航天发射场设施设备状态良好，后续将按计划开展发射前的各项功能检查、联合测试等工作，计划于近日择机实施发射飞船。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391743",
    "published_datetime": "发布 / 发布 / 2023年5月7日 2:40 PM",
    "crawled_datetime": "2023-05-07 17:10:59.455446",
    "org_title": "柯文哲将在星期一登记台总统初选",
    "category": "即时  中国",
    "org_content": "台湾媒体报道，民众党总统、区域立委提名领表登记星期一（5月8日）截止，党主席柯文哲将在最后一天亲自赴民众党部登记参选总统，预计在5月20日举办总统政见记者会。\n据中央社报道，民众党从4月27日到5月8日展开总统、区域立委领表登记。柯文哲上星期二（5月2日）派办公室发言人陈智菡前往民众党部领表，说明柯文哲预计5月8日亲自赴民众党部登记，并将于5月20日举行记者会阐述政见与竞选理念，主题包含共荣社会、联合政府、台湾自主架构。\n柯文哲最近备战台湾2024年总统选举，除了4月出访美国外，回台后随即参加大甲妈祖绕境活动，也陆续规划到南投、彰化、高雄等地，与产业界以及民众互动。\n报道引述不愿具名的民众党人士认为，民众党过去给人都会、精英感，但毕竟柯文哲要竞选总统，必须理解一般民众的生活。\n这位党内人士也说，柯文哲未来投入总统大选后，势必要带领民众党翻转网络政党的形象，摆脱台北市观点看天下，如此才能开拓更多选票。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391741",
    "published_datetime": "发布 / 发布 / 2023年5月7日 2:34 PM",
    "crawled_datetime": "2023-05-07 17:10:59.493910",
    "org_title": "港府官员要求港协针对国歌事件向冰协作出合适惩处",
    "category": "即时  中国",
    "org_content": "香港文化体育及旅游局长杨润雄要求香港体育协会暨奥林匹克委员会，就中国国歌出错事件向香港冰球协会作出合适惩处，并认为这起事件应该告一段落。\n综合网媒“香港01”和《明报》报道，杨润雄星期天（5月7日）离港前往海南出席活动前告诉记者，冰协在国歌出错事件报告中承认没有完全跟从指引，在确保比赛主办单位正确播放国歌方面，冰协所采取的措施不充足。\n杨润雄要求港协尽快与冰协一同处理管治问题，详细讨论相关问题，找出改善方案。他认为，港协有责任监督旗下属会的管治问题，各方面应以冰球及运动员利益为大前提，同心合力解决问题。\n香港冰球队今年2月在波斯尼亚参加比赛，主办方在赛后播放代表港队的国歌时，误播反修例歌曲《愿荣光归香港》，而不是中国国歌。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391737",
    "published_datetime": "发布 / 发布 / 2023年5月7日 1:30 PM",
    "crawled_datetime": "2023-05-07 17:10:59.511449",
    "org_title": "中共政法委书记：锻造忠诚干净担当的政法铁军",
    "category": "即时  中国",
    "org_content": "中共政治局委员、中央政法委书记陈文清强调，要锻造忠诚干净担当的政法铁军，并称这当中的关键是要在政法领域推动全面从严治党向纵深发展。\n据中新社报道，政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班星期五（5月5日）开班。开班式由中国公安部部长王小洪主持，最高法院院长张军、最高检检察长应勇出席。\n陈文清在研讨班开班式上说，要按照党中央关于开展主题教育的部署，深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大精神，锻造忠诚干净担当的政法铁军，坚决做到让党放心、让人民满意。\n陈文清说，锻造政法铁军，根本是要用习近平新时代中国特色社会主义思想凝心铸魂，全面领会这一重要思想的科学体系、核心要义、真理力量、实践伟力，进一步深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，打牢绝对忠诚、绝对纯洁、绝对可靠的思想根基。\n陈文清强调，锻造政法铁军，关键是要在政法领域推动全面从严治党向纵深发展。他说，政法领导干部要自身正、自身硬，严于律己、严负其责、严管所辖，切实担起抓班子、带队伍的政治责任。\n陈文清也指出，锻造政法铁军，落脚点是要敢于担当、履职尽责，奋力推进政法工作现代化，确保国家安全、社会稳定。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391734",
    "published_datetime": "发布 / 发布 / 2023年5月7日 1:09 PM",
    "crawled_datetime": "2023-05-07 17:10:59.489967",
    "org_title": "盘踞武汉多年“黑老大”黄大发被捕",
    "category": "即时  中国",
    "org_content": "一名盘踞湖北武汉多年的“黑老大”黄大发，已被中国警方逮捕。\n据中国《法制日报》报道，湖北省黄冈市公安局星期六（5月6日）在通告中公布，黄大发等一批犯罪嫌疑人在集中收网行动被捕，并呼吁民众提供关于黄大发等涉黑恶违法犯罪的线索。\n黄大发曾任中共武汉市洪山乡井岗山村党委书记、武汉江宏集团董事长，曾组织城中村改造暴力拆迁行动。\n当地警方也公布包括黄大发在内17名犯罪嫌疑人的基本信息，他们的户籍地或现地址均为武汉市，其中黄大发户籍地为香港，现地址为湖北省武汉市洪山区。\n有中国网民在易网写道，黄大发有着多年的军旅生涯，在他35岁那年从部队转业，来到了武汉市洪山乡井岗村担任党委书记，同时兼任江宏集团董事长，该集团现已注销。\n文章引述网传消息称，黄大发“统治武汉长江以北所有的楼盘物业，是当地彻头彻尾的‘黑社会老大’”。\n这名网民也说：“根据当地的老百姓讲述，只要你在武汉这个地方生活一年以上，无论你是做什么工作的，都会听到黄大发这个名字。特别是武汉洪山区的居民，对黄大发这个名字可谓人尽皆知，足以见得他在当地的影响力有多么的大。”\n网民写道，黄大发上任的时候，井冈山村委会的财务十分的不理想，但黄大发之后大力发展经济，修路架桥组建房地产公司，不到三年的时间里还上了村里的3000多万元人民币（575万新元）外债，并且在新一任换届选举中连任村书记。\n为了能够顺利的拆迁和施工，黄大发开始扩大自己的保安队伍，其中大部分是一些无业游民。\n网民称：“配备着统一的服装，手拿刀棍等器具出现在各类拆迁现场和一些谈判现场。根据知情人士透露，顶峰时期黄大发的保安队伍多大四五百人，这些人手持刀棍出现在一些谈判现场，这样的场面看过《古惑仔》的可以脑补一下。”\n这名网民也写道，上面打通个别官员做保护伞，下面有近百名保安小弟当马仔，经济上有暴利的建筑行业做支撑，黄大发一步一步的走上了黑社会大佬的神坛，被传为武汉市有史以来最大的黑社会大哥。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391732",
    "published_datetime": "发布 / 发布 / 2023年5月7日 12:31 PM",
    "crawled_datetime": "2023-05-07 17:10:59.540067",
    "org_title": "科大讯飞推出大模型 董事长称语言理解等方面还落后ChatGPT",
    "category": "即时  中国",
    "org_content": "中国语音智能公司科大讯飞董事长刘庆峰说，公司推出的大模型产品“星火认知大模型”在中文长文本生成、医疗领域的知识问答、数理能力等方面已经超过了ChatGPT，而在语言理解等方面还落后ChatGPT。\n据财新网报道，刘庆峰星期六（5月6日）在合肥举行的“星火认知大模型”成果发布会上说，“大模型都还在快速迭代过程中，即便是GPT-4很多问题仍然回答的不好，所以只是找单点例子来证明哪个系统强是没有意义的”。\n他并说，科大讯飞牵头设计的大模型评测体系覆盖了七大类和481个细分任务类型，七大类即长文本生成、语言理解、知识问答、逻辑推理、数学能力、代码生成、多模态输入和表达能力。\n科大讯飞研究院院长刘聪在发布会现场演示了“星火认知大模型”在这七大方面的能力。报道称，在演示中，该模型可以写文案、编故事，可以根据场景含义理解成语意思并给出针对性分析，并根据上下文逻辑推理；也可以解决基础的数学问题、生成简单代码；该模型还具备图片、语音等多模态的输入、输出能力。\n刘庆峰称，“星火认知大模型”在中文长文本生成、医疗领域的知识问答、数理能力等方面已经超过了ChatGPT，而在语言理解等方面还落后ChatGPT。他同时公布，将于6月9日升级该模型在开放式问答、多轮对话、数学能力，并于8月15日升级代码能力、多模态交互能力。\n刘庆峰说，“星火认知大模型”10月24日将在中文通用大模型上超过ChatGPT现有水平，英文和ChatGPT现有水平持平。\n另据报道，在此次发布会上，科大讯飞还公布了大模型能力带来的对于教育、办公等领域现有产品的功能升级。在教育领域，科大讯飞学习机借助该模型实现了批改作文、中英文口语对话的能力。在现场展示中，学习机产品可以通过拍照自动批改小学水平的中文作文及高考英语作文，可以实现指出错别字、语句修订、评分等功能。\n刘庆峰说：“我们也将把星火大模型的能力开放给开发者，我们会根据国家有关管理部门的要求严格的把控，而本次发布的各个领域的落地都是马上能用的，也是国家部委特别支持的。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391729",
    "published_datetime": "发布 / 发布 / 2023年5月7日 12:01 PM",
    "crawled_datetime": "2023-05-07 17:10:59.568876",
    "org_title": "湖北省委宣传部部长许正中调任紫荆文化集团董事长",
    "category": "即时  中国",
    "org_content": "中共湖北省委常委、宣传部部长许正中已调任紫荆文化集团董事长。\n据微信公众号“长安街知事”，“国风国韵飘香江”中央歌剧院中外经典歌剧选段音乐会首场演出星期六（5月6日）晚在香港大会堂音乐厅举行。\n紫荆文化集团在官方微信公众号中提到，集团董事长许正中出席上述活动。\n公开资料显示，许正中1965年4月生，江苏淮安人，1985年8月参加工作，1985年1月加入中国共产党，中央党校研究生学历。他曾任人民日报社副总编辑兼海外版编辑部总编辑，人民日报社副总编辑，2020年7月任湖北省委常委、宣传部部长，直至这次履新。\n据国资委微信公众号“国资小新”介绍，紫荆文化集团有限公司是一家综合性大型骨干文化央企，2020年12月成立，总部设在深圳、香港，包括影视产业、传媒资讯、出版发行、文旅演艺、金融投资等五大业务板块。直属企业有中国对外文化集团有限公司、中国基金报社、大同出版传媒有限公司、联合出版（集团）有限公司、紫荆杂志社、银都机构有限公司、香港联艺机构有限公司等，是凤凰卫视的第一大股东。\n紫荆文化集团前任董事长为毛超峰，他曾任河南省委常委、政法委书记，海南省委常委、政法委书记、常务副省长；集团现任总经理为文宏武，他曾任香港中联办秘书长。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391727",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:21 AM",
    "crawled_datetime": "2023-05-07 17:10:59.545646",
    "org_title": "日媒：日中韩对话可能在今年重启",
    "category": "即时  中国",
    "org_content": "日本媒体引述多名外交消息人士透露，日中韩三国计划在今年内举行被称为“日中韩峰会”的首脑会谈。这意味着，2019年12月后中断至今的三国对话有望重回正轨。\n据日本共同社中文网报道，不具名的外交消息人士星期五（5月5日）说，日本首相岸田文雄将在星期天（7日）与韩国总统尹锡悦于首尔举行的首脑会谈上，确认早日重启包括中国的三国对话的重要性。\n外交消息人士也说，日中韩三国计划在今年举行被称为“日中韩峰会”的首脑会谈；通过重启日韩、日中间的高级别对话，2019年12月后中断至今的三国对话有望重回正轨。韩国将是下次三国首脑会谈的主席国。\n报道称，日韩首脑3月在东京举行的会谈中，就重启三国对话的重要性达成了共识，中国也展现出重启意愿。具体步骤可能是首先举行三国的工作级别磋商，进而发展为外长会谈，直至首脑会谈。\n创设日中韩首脑会谈的目的是在贸易和环境领域等反复讨论，从而带动地区的和平与稳定。日本政府也重视同时开展的日中、日韩的双边磋商机会。\n共同社引述日本政府相关人士称，如果能利用三国框架，日本将更容易与中韩协调会谈，也更容易面向国内进行说明，原因在于门槛变得较低。\n日中外交消息人士说：“中国应该是想稳定与日韩的关系，以分裂在安保和经济层面加强联系的日美韩。”\n不过，过去日中韩首脑会谈曾受国际局势和双边关系等影响而延期。岸田可能在今年解散众议院举行大选，中韩两国也在关注日本的政治局势。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391726",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:19 AM",
    "crawled_datetime": "2023-05-07 17:10:59.584754",
    "org_title": "安徽阜阳官方宣布征集违规吃喝问题线索",
    "category": "即时  中国",
    "org_content": "中国安徽阜阳官方宣布，在全市范围内公开征集违规吃喝问题线索。\n据澎湃新闻星期天（5月7日）报道，安徽阜阳市纪委监委在公告中说，征集范围包括借会议培训、学习考察、招商引资、任职交流、提拔晋级等名义组织人员聚餐饮酒以及酒后失德失范、酒驾醉驾等问题；作风贪玩散漫，提前离岗赶赴饭局、酒局、牌局，餐后继续打牌影响饭店餐馆正常经营等问题。\n任职地方或部门、单位、行业等工作交集为由，拉关系、搞圈子、架天线或相互请托办事、说情打招呼等违规吃喝问题；以老乡会、校友会、战友会等名义违规组织或参加饭局等问题，也列入征集范围内。\n安徽阜阳市纪委监委也征集针对违规公款购买烟酒，单位食堂存放烟酒、扑克牌，工作日午间或值班期间饮酒，长期拖欠饭店、宾馆接待费用等问题的线索。\n阜阳下辖的太和、临泉、颍东等地已相继召开违规吃喝问题专项整治动员部署会。\n中国“五一”假期前，中共中央纪律检查委员会一次公开通报了40多起违反高层八项规定的案例。其中，青海省六名厅官在学习培训期间，一餐喝下七瓶白酒，导致一名官员死亡，再度引起公众对官场“酒文化”的关注。\n中纪委旗下官媒5月1日发文强调，要紧盯“五一”重要节点，对顶风违纪行为露头就打、从严查处。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20230507-1391723",
    "published_datetime": "发布 / 发布 / 2023年5月7日 10:29 AM",
    "crawled_datetime": "2023-05-07 17:10:59.609903",
    "org_title": "港政务司长：确保所有当选区议员都是贤能之士",
    "category": "即时  中国",
    "org_content": "香港政务司司长陈国基认为，就区议会选举来说，不论是间选还是直选，关键不在于方法本身，而是要确保所有参选人、当选人均属于真正服务地区、帮助市民的贤能之士。\n陈国基星期六（5月6日）在脸书写道，现届区议会从选举开始便轻易被别有用心的人士利用，通过现行选举方法进据多区区议会，使议会沦为政治炒作、撕裂香港的平台，民不聊生。\n陈国基说，提供多元渠道，让爱国爱港且有志服务地区的人士投身区议会，真正在地区为市民做实事、谋福祉，是区议会改革方案的关键。\n他也说：“我们深信，今次重塑区议会方案将确保当选者真正了解地区事务，更能照顾地区的整体利益，贯彻区议会作为‘非政权性区域咨询及服务组织’的根本定位，希望广大市民大力支持，共创更美好，更和谐的香港！”\n香港特区政府上星期宣布大幅度改革新一届区议会，将直选议席由以往的九成减至两成，以防止激进政治立场人士进入议会。\n根据新方案，直选议席将大幅度减少至88席，179席由特首委任，176席属于地区委员会议席，剩下的27席则是当然议员席位。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391927",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:24 PM",
    "crawled_datetime": "2023-05-07 17:10:59.592206",
    "org_title": "秘鲁一金矿起火 27人遇难",
    "category": "即时  国际",
    "org_content": "秘鲁南部阿雷基帕省（Arequipa）一座小型金矿发生火灾，截至星期天（5月7日）已有27人遇难。\n路透社报道，阿雷基帕省地方政府星期天发布声明称，火灾发生于星期六（6日）凌晨，由电路短路引发。\n警方确认目前已有27人遇难。经营该矿的矿业公司亚纳基瓦（Yanaquihua）尚未就事故做出回应。\n秘鲁是世界第一大黄金生产国和第二大铜生产国。根据秘鲁能源和矿业部的数据，这起事件是2000年以来造成死亡人数最多的一次矿难。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391917",
    "published_datetime": "发布 / 发布 / 2023年5月7日 10:36 PM",
    "crawled_datetime": "2023-05-07 17:10:59.619057",
    "org_title": "耶伦：债务上限谈判不应“用枪指着美国人的头”",
    "category": "即时  国际",
    "org_content": "美国财政部长耶伦星期天（5月7日）受访时称，债务上限谈判不应“用枪指着美国人民的头”，并再次对美国立法者发出警告。\n路透社报道，耶伦当天接受美国广播公司（ABC）采访时重申之前就债务上限问题做出的警告，称联邦政府可能在6月1日就耗尽资金，从而引发前所未有的政府债务违约。\n财政部副部长阿德耶莫（Wally Adeyemo）同日接受美国全国广播公司（NBC）的新闻频道MSNBC采访时，也就政府违约的风险敲响了警钟。\n他说：“违约对美国来说是灾难性的。”若发生违约，将对利率产生“可怕的影响”。\n总统拜登将于星期二（9日）会见共和党众议院议长麦卡锡、参议院共和党领袖麦康奈尔（Mitch McConnell）和民主党高层，就提高债务上限问题进行谈判。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391910",
    "published_datetime": "发布 / 发布 / 2023年5月7日 9:42 PM",
    "crawled_datetime": "2023-05-07 17:10:59.648232",
    "org_title": "尹锡悦：不排斥日方未来加入美韩《华盛顿宣言》",
    "category": "即时  国际",
    "org_content": "韩国总统尹锡悦和日本首相岸田文雄星期天（5月7日）在韩国首尔举行会晤，就韩日经济和安全等方面合作、韩日历史问题以及印太地区相关问题进行讨论。\n综合韩联社和日本共同社报道，尹锡悦与岸田会后共同出席记者会，谈及旨在加强美韩延伸威慑方案的《华盛顿宣言》会否扩大到韩美日合作，尹锡悦称不排斥日本参与其中。《华盛顿宣言》尚未完全成形，需要在共同策划、共同落实的过程中完善充实其内容。只要相关进程步入轨道，日方也在对美关系方面做好准备，可随时同日方就此展开合作。\n双方还就加强威慑力和应对能力的重要性达成共识，还确认将就构建半导体供应链加强合作。\n尹岸会还讨论了朝鲜问题。岸田文雄说，朝鲜持续发起挑衅，并能看到企图用武力改变现状的现象。在此情况下，韩日两国同意通过美日同盟、美韩同盟、韩日及韩美日安全合作加强遏制力和应对力。两国将在七国集团（G7）广岛峰会上举行三国领导人会议，深入讨论相关问题。\n岸田在记者会上提及过去的韩日关系，强调“我自身对于当时严峻环境下，给很多人带来非常痛苦和悲伤的记忆感到痛心”。他说，面向未来与韩方合作，是自己作为日本首相的职责。\n谈及韩政府对原被征劳工诉讼问题的解决措施，岸田称“很多人并未忘却过去的痛苦记忆，但同时对未来敞开心扉，这令我很感动”。尹锡悦重申，政府解决二战强征劳工索赔问题的方针不会改变。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391905",
    "published_datetime": "发布 / 发布 / 2023年5月7日 9:07 PM",
    "crawled_datetime": "2023-05-07 17:10:59.675280",
    "org_title": "斯洛伐克总理宣布递交辞呈",
    "category": "即时  国际",
    "org_content": "斯洛伐克总理黑格星期天（5月7日）在新闻发布会上宣布，他已向总统恰普托娃递交辞呈。\n路透社报道，黑格在当天的发布会上说：“我决定请求总统移除我的权力，为她留下空间，尝试与技术官僚政府（technocrat government）一起稳定、和平地领导斯洛伐克进行民主议会选举。”\n去年12月，斯洛伐克国民议会通过对政府的不信任动议，恰普托娃签署法令解散政府，同时授权黑格及其内阁成员履行看守政府职能。此后，数名内阁部长相继因故辞职，黑格的内阁势力被削弱。\n斯洛伐克将于今年9月提前举行议会选举。黑格星期天说，他不希望政治危机继续拖下去。\n当天晚些时候，总统恰普托娃任命斯洛伐克中央银行副行长奥多（Ludovit Odor）领导一个新的技术官僚政府。她将在本月15日任命新政府。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391896",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:37 PM",
    "crawled_datetime": "2023-05-07 17:10:59.692303",
    "org_title": "叙利亚将重返阿拉伯国家联盟",
    "category": "即时  国际",
    "org_content": "阿拉伯联盟（Arab League）星期天（5月7日）开会决定，同意叙利亚重返阿盟。\n综合外电报道，阿盟成员国当天在埃及首都开罗举行外交部长会议，并就叙利亚恢复阿盟成员国身份进行投票，最终同意叙利亚重返阿盟。\n谈及叙利亚总统阿萨德能否参加阿盟首脑会议，阿盟秘书长盖特（Ahmed Aboul Gheit）说：“如果他愿意的话。因为叙利亚从今晚开始是阿盟的正式成员，从明早开始，他们有权占据任何席位。当主办国沙特阿拉伯王国发出邀请时，如果他愿意参加，他就会参加。”\n阿盟成立于1945年，共有来自亚洲和非洲地区的22个成员国，总部在埃及开罗。阿盟旨在加强成员国间的协作，共同维护各国的主权和领土完整，并广泛开展经济文化各个领域的合作。\n2011年叙利亚内战爆发后，阿拉伯联盟中止叙利亚的成员国资格，多个阿拉伯国家关闭驻叙大使馆。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391893",
    "published_datetime": "发布 / 发布 / 2023年5月7日 8:28 PM",
    "crawled_datetime": "2023-05-07 17:10:59.667959",
    "org_title": "纪念查尔斯加冕 英国将举行数千场街头派对",
    "category": "即时  国际",
    "org_content": "为纪念英国国王查尔斯三世加冕，英国星期天（5月7日）将举行数千场街头派对，并在伦敦温莎举办一场预计有2万人观看的演唱会。\n法新社报道，查尔斯星期六（6日）加冕为王，来临星期一（8日）已定为公共假期。白金汉宫说，国王查尔斯和王后卡米拉希望这个长周末 “将提供一个与亲朋好友和社区友邻共度时光及欢庆的机会”。\n查尔斯和卡米拉将举办私人招待会，并于当晚参加在温莎城堡举办的演唱会。\n查尔斯三世的胞妹安妮公主将出席位于温莎的一场社区街头派对。其他主要王室成员也计划出席多场社区派对和“大午餐会”（Big Lunch parties）。\n英首相苏纳克将在唐宁街10号设午宴，招待当地社区志愿者和乌克兰难民。\n街头派对是1953年伊丽莎白二世加冕礼的一大特色，并贯穿她的女王生涯。去年，英国各地也曾举办街头派对等狂欢活动，庆祝伊丽莎白二世登基70周年。活动期间通常会举行的“大午餐会”，也是为了保持更多的友邻精神。\n此外，多位影视界和歌坛明星将亮相星期天晚的温莎演唱会。皇家芭蕾舞团、皇家歌剧院、皇家莎士比亚剧团、皇家音乐学院和皇家艺术学院等艺术团体也将同台演出。\n白金汉宫称，当天的重头戏是“点亮全国”，即使用投影、激光、无人机展示和照明设备等点亮英国各地的知名景点。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391877",
    "published_datetime": "发布 / 发布 / 2023年5月7日 6:31 PM",
    "crawled_datetime": "2023-05-07 17:10:59.704569",
    "org_title": "瓦格纳：俄军承诺提供弹药支持",
    "category": "即时  国际",
    "org_content": "俄罗斯雇佣兵组织瓦格纳首脑普里戈任星期天（5月7日）说，俄军方已承诺为瓦格纳部队提供更多弹药支持，似乎暗示瓦格纳将会继续驻守巴赫穆特，与乌克兰军队作战。\n综合法新社和路透社报道，普里戈任在通讯应用Telegram的个人频道发文说：“我们连夜收到作战命令，这是这么久以来的第一次。我们已经得到承诺，会得到所需弹药和武器来继续进一步行动。”\n他补充称，莫斯科承诺会将瓦格纳需要的一切补给部署在部队侧翼，以防乌军切断瓦格纳的弹药供应。\n此外，根据普里戈任的消息，俄国防部已指派苏洛维金（Sergey Surovikin）将军与瓦格纳合作。\n普里戈任星期五（5日）宣布，他的部队将撤出激烈争夺数月的巴赫穆特，因为部队已经缺乏弹药，并因此遭受 “无谓且不合理的 “损失。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391871",
    "published_datetime": "发布 / 发布 / 2023年5月7日 5:57 PM",
    "crawled_datetime": "2023-05-07 17:10:59.676379",
    "org_title": "尹岸会讨论加强韩日经济和安全等多方面合作",
    "category": "即时  国际",
    "org_content": "韩国总统尹锡悦和日本首相岸田文雄星期天（5月7日）在首尔举行会晤，双方围绕韩日关系相关问题进行讨论，同意加强合作，并共同推动韩日双边关系。\n综合外电报道，岸田在会谈中就韩日双边关系称“已经活跃开启了各种对话，希望就两国关系的进展交换意见”，并讨论七国集团（G7）广岛峰会即将到来之际朝鲜等印太地区局势和国际热点。\n尹锡悦指出，岸田的来访有利于两国关系发展。有观点认为，若韩日之间的历史问题不得到彻底解决，两国就无法向未来合作迈步。尹锡悦就此指出，韩日应该摆脱这种观念。\n尹锡悦称韩日领导人同意加强两国在半导体和其他关键材料领域的合作，并就印度太平洋地区的战略重要性达成一致，强调要加强韩日在印太地区的战略协调。\n尹锡悦说，韩日领导人一致认为，朝鲜核导弹问题对世界和平与安全构成重大威胁，韩日领导人同意在朝鲜问题上推进与美国的合作。\n此外，尹锡悦称已谈妥派专家团前往日本，考察核废水排海情况一事。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391860",
    "published_datetime": "发布 / 发布 / 2023年5月7日 4:48 PM",
    "crawled_datetime": "2023-05-07 17:10:59.691309",
    "org_title": "尹锡悦：韩日关系出现明显的改善",
    "category": "即时  国际",
    "org_content": "日本首相岸田文雄星期天（5月7日）抵达韩国首尔龙山总统府，与韩国总统尹锡悦举行首脑会谈。尹锡悦称韩日关系出现明显的改善，并强调两国有必要在严峻局势下合作。\n韩联社报道，岸田文雄当天下午抵达首尔龙山总统府。尹锡悦与夫人金建希走出总统府大楼外迎接，并举行尹锡悦出任总统以来规模最大的欢迎仪式，为岸田文雄提供国宾级礼遇。\n会上，尹锡悦对岸田的访问表示欢迎，并评价称，韩日关系出现了明显的改善，他感受到开创两国关系空前友好时代的责任感。\n尹锡悦指出，韩日首脑“穿梭外交”虽时隔12年才得以重启，但两国领导人的往来却时隔不到两个月。良好的改变趋势虽来之不易，但一旦形成，就很可能成为大势所趋。他认为，当前的韩日关系发展趋势亦是如此。\n尹锡悦对岸田说，韩日合作对全球和平与繁荣来说是必要的，这次会晤也表明韩日关系正在迅速向前发展。\n当天早些时候，岸田前往首尔市铜雀区的国立显忠院参拜，开启访韩之行的首个日程。韩联社指出，这是12年以来，再次有现任日本首相到访显忠院。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391850",
    "published_datetime": "发布 / 发布 / 2023年5月7日 3:44 PM",
    "crawled_datetime": "2023-05-07 17:10:59.702659",
    "org_title": "波兰当局：黑海上空 俄罗斯战机拦截波兰巡逻机",
    "category": "即时  国际",
    "org_content": "波兰当局称，一架俄罗斯战机日前在黑海上空拦截了一架正在欧盟边境巡逻的波兰飞机，导致飞行员曾短暂失去对飞机的控制。\n法新社报道，波兰边防部队星期天（5月7日）发声明说，俄罗斯一架苏-35（Su-35）战机对波兰边防飞机进行了“侵略性和危险的机动动作，三次接近边防飞机且没有保持规定的安全距离”，以及没有进行无线电联系。\n声明指出，这架波兰飞机经历了明显的湍流，导致机组人员暂时“失去对飞机的控制也失去了高度”。\n波兰当局说，俄战机正好飞到了波兰机头前端，并在“大约五米”的距离上越过了飞机的轨迹；波兰飞机随后在罗马尼亚安全着陆。\n罗马尼亚当局星期六（6日）晚间率先报道这一事件，称这架波兰边防飞机是在星期五（5日）与罗马尼亚边防警察进行例行巡逻时被俄战机拦截。\n欧盟边境与海岸警卫局（Frontex）尚未对这一消息置评。\n这架波兰飞机从4月19日开始部署在罗马尼亚，并计划在罗马尼亚停留到5月17日，这是罗马尼亚组织的边防巡逻行动的一部分，其中还包括西班牙和瑞典。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391739",
    "published_datetime": "发布 / 发布 / 2023年5月7日 2:14 PM",
    "crawled_datetime": "2023-05-07 17:10:59.733170",
    "org_title": "逾200万泰国选民今提前投票",
    "category": "即时  国际",
    "org_content": "泰国星期天（5月7日）举行提前投票，许多投票站出现人龙。\n路透社报道，据泰国选举委员会公布的数据，在5200万名18岁以上的合格选民中，有200多万泰国人申请提前投票，其中曼谷有80万人。那些无法在下星期天（14日）投票、不住在自己所属选区和旅居国外的选民，可以申请提前投票。\n51岁的曼谷居民蓬莱格（Gosol Pungtaku）说：“我希望看到管理方面的变化和改进。”\n另一名34岁女选民南普特（Siriporn Namphet）表明支持变革。她说：“在看到了上届政府的所作所为，现在希望有一个新的政府来接管并更有效地治理。”\n背负‘’夺权者”骂名的泰国看守首相巴育，自2014年掌权至今多次挺过不信任动议，但他主打的“稳定牌”效应正在减弱，此次选举或重塑泰政坛现状。\n但巴育曾坦然回应，指若无法连任，他将告老还乡。巴育已脱离了公民力量党，转投党龄仅两年的泰国人团结建国党。\n根据最新民调，最大反对党为泰党的民调支持率仍处于领先地位，其次是前进党，该党党魁披塔在民调中继续领先，成为最热门的首相人选。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391736",
    "published_datetime": "发布 / 发布 / 2023年5月7日 1:19 PM",
    "crawled_datetime": "2023-05-07 17:10:59.700915",
    "org_title": "岸田抵达首尔 寻求加深日韩合作关系",
    "category": "即时  国际",
    "org_content": "日本首相岸田文雄星期天（5月7日）抵达韩国首尔，与韩国总统尹锡悦举行首脑会晤，寻求在朝鲜威胁加剧和中国态度强硬的背景下，进一步深化日韩合作关系。\n路透社报道，此次的双边会晤是日本领导人近12年来首次访问韩国，也是继尹锡悦3月访日后的回访行程。出发前，岸田对记者说，他希望与尹锡悦进行“基于信任关系的公开讨论”，但未详细说明问题。\n另一方面，尹锡悦因积极改善日韩关系在国内面临批评。抨击者认为，尹锡悦在改善双边关系上所付出的努力比实际得到的还要多，包括提议韩国企业对日本二战强征劳工进行赔偿。\n韩国官员希望岸田能做出某种姿态以回报韩国的付出，并提供一些政治支持。\n韩国大学国际关系学教授李新华说，面对朝鲜的核威胁，这次的首脑会晤或重点讨论安全合作议题。她补充说：”在概述了加强延伸威慑计划的‘华盛顿宣言’框架内，韩国将探讨如何加强与日本的合作。”\n日本一名外务省官员则说： “在应对朝鲜的威胁和确保印太地区的自由开放方面，我们（日韩）有很多合作的机会。”\n不过，横在两国之间的历史差异也是不可忽视的现实，分析认为，这一差异或给两国首脑之间的合作关系埋下阴影。\n李新华说，大多数韩国人认为日本没有为其在1910至1945年占领韩国时所犯下的暴行而道歉，”他们认为岸田在访韩期间，应该表现出诚意，比如提及历史问题并表达歉意”。\n韩国总统办公室星期五（5日）说，为期两天的韩日首脑会谈将讨论针对朝鲜核威胁的安全合作及情报共享、半导体等经济产业领域的合作、社会文化交流等议题。\n岸田将在韩国开展为期两天的国事访问。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391733",
    "published_datetime": "发布 / 发布 / 2023年5月7日 12:41 PM",
    "crawled_datetime": "2023-05-07 17:10:59.705189",
    "org_title": "越南气温达44摄氏度 创历史新高",
    "category": "即时  国际",
    "org_content": "越南夏季高温天气持续，中北部地区星期六（5月6日）出现创纪录高温达约44摄氏度，打破2019年的最高温纪录。\n法新社报道，大部分南亚国家在4月一直处于闷热天气，按照以往情况，越南的天气从北到南各不相同，但极端高温眼下却出现在越南全境。\n越南中央水文气象预报中心通报，星期六下午中北部省份清化（Thanh Hoa）出现44.1摄氏度创纪录高温，比香溪县（Huong Khe）在2019年录得的43.4摄氏度还要高。\n越南气候变化专家阮玉辉（Nguyen Ngoc Huy）说：“在气候变化和全球变暖的背景下，这是一个令人担忧的纪录……我相信这个纪录会重复很多次。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391728",
    "published_datetime": "发布 / 发布 / 2023年5月7日 11:22 AM",
    "crawled_datetime": "2023-05-07 17:10:59.736308",
    "org_title": "巴菲特指责美政府应对银行危机的处理方式",
    "category": "即时  国际",
    "org_content": "美国“股神”巴菲特认为，消费者信心尚未恢复与美国政府针对地区银行危机所使的“糟糕”处理方式有关。\n法新社报道，自3月初以来，美国先后有四家银行陷入倒闭危机，其中三家在当局的介入下被其他机构接管。\n美国法律规定，即使联邦存款保险公司对银行存户首25万美元（约33万新元）的存款提供担保。但对硅谷银行（SVB）和标志银行（Signature Bank）来说，监管机构将为所有存户提供保险，包括那些超过法定限额的。\n巴菲特星期六（5月6日）在伯克希尔哈撒韦（Berkshire Hathaway）的年度会议上说，尽管美政府采取了这一特殊措施，对硅谷银行存户扩大存款担保，但消费者仍然感到担心和困惑，称“这是不应该发生的”。\n巴菲特将这一情况归结成政府与公众之间的失效信息传递。\n他说：“（美国）政客的信息传递一直很差……各机构的信息传递也很差，新闻界也很糟糕。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391724",
    "published_datetime": "发布 / 发布 / 2023年5月7日 10:47 AM",
    "crawled_datetime": "2023-05-07 17:10:59.758069",
    "org_title": "消息：乌军对克里米亚半岛发动袭击",
    "category": "即时  国际",
    "org_content": "综合俄罗斯和乌克兰媒体报道，克里米亚半岛几处地区星期天（5月7日）发生爆炸袭击，俄罗斯防空部队正在击退攻击。\n路透社引述俄罗斯媒体Baza报道称，乌克兰向克里米亚半岛派出无人机，俄防空部队在塞瓦斯托波尔市（Sevastopol）港口上空击落至少一架无人机；初步消息显示，暂未有人员伤亡。\n另据在地俄控官员拉兹沃扎耶夫（Mikhail Razvozhayev）公布的消息，乌军一夜之间向克里米亚发射了10多架无人机，其中三架出现在塞瓦斯托波尔市。\n此外，根据监测乌克兰情况的数个Telegram频道消息，爆炸袭击发生在塞瓦斯托波尔市和萨基镇（Saki），俄罗斯在当地设有空军基地。\n除了这两处地点，俄军还在其他几个地点设有军事据点。\n上述消息尚未得到俄乌官方证实。\n过去两周，乌军对俄控地区尤其克里米亚加强打击。乌克兰没有证实这些袭击的作用，只说破坏基础设施是为计划的地面反攻做准备。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391716",
    "published_datetime": "发布 / 发布 / 2023年5月7日 9:22 AM",
    "crawled_datetime": "2023-05-07 17:10:59.754440",
    "org_title": "野火肆虐 加拿大阿尔伯塔省进入紧急状态",
    "category": "即时  国际",
    "org_content": "加拿大野火持续延烧，阿尔伯塔省宣布进入紧急状态，数万人被迫撤离家园。\n路透社报道，截至星期六（5月6日）傍晚，阿尔伯塔（Alberta）全省共出现110场活跃野火，其中36场已失去控制，为避免火势蔓延威胁民众安全，当局撤离了逾2万4000名在地居民。\n被疏散的社区包括狐湖（Fox Lake）的3600名居民，占地1458公顷的野火吞噬了当地20座房屋和警署。\n阿尔伯塔省野火信息部主管塔克说：“对这里的消防员来说，这是极具挑战性的一天。我们需要与非常强大的风，以及炎热的天气战斗，这些强风产生了极端的野火活动。”\n塔克补充说，当局将从魁北克和安大略省调派更多消防员前来救火。\n阿尔伯塔拥有干燥的大陆性气候，在整个春季，大部分地区处于极端炎热天气。\n阿尔伯塔省执政联合保守党（UCP）党魁史密斯（Danielle Smith）说：“大部分地区经历了一个炎热、干燥的春天，由于火种那么多，只需要一些火花就能点燃可怕的野火。”\n史密斯说，这场“不寻常”的野火今年至今已烧毁了4.3万公顷的土地。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391701",
    "published_datetime": "发布 / 发布 / 2023年5月7日 7:18 AM",
    "crawled_datetime": "2023-05-07 17:10:59.765681",
    "org_title": "美国得州商场枪击事件 酿九死七伤",
    "category": "即时  国际",
    "org_content": "美国得克萨斯州一家繁忙的商场星期六（5月6日）发生枪击事件，造成包括枪手在内至少九人死亡，另有七人受伤。\n综合路透社和法新社报道，发生枪击事件的Allen Premium Outlets商场位于达拉斯东北部约40公里的艾伦市（Allen）。该市消防局局长博伊德说，救援人员将至少九名伤者送往地区医院，其中两人已死亡、另有三人情况危急。\n达拉斯市警察局长哈维（Brian Harvey）在新闻发布会上说，这名枪手在商场外开始射击后，被一名警察击毙，枪手相信是单独行动。\n据悉，袭击在当地时间下午3时30分（新加坡7日凌晨4时30分）发生时，商场里刚好有一名警察正在处理与枪击无关的事情。\n哈维说：“他（这名警员）听到了枪声，走到枪声处，与嫌疑人交火后将他制服，随后叫来了救护车。”\n当局尚未公布枪手的身份信息，当警员赶到现场时，枪手与另外六名死者都在商场里，包括一名年仅五岁的受害者。\n当地媒体拍摄的录像画面，大批购物者举起双手，冷静地走出商场。商场外的人行道有血迹，还有被白布盖着的尸体。\n一名目击者说：“他（枪手）好像是走在人行道上……在外面开枪，他大部分时间都在开枪到处射击。”\n艾伦市约有10万常驻人口。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20230507-1391700",
    "published_datetime": "发布 / 发布 / 2023年5月7日 6:57 AM",
    "crawled_datetime": "2023-05-07 17:10:59.790673",
    "org_title": "英警在查尔斯三世加冕典礼逮捕逾50人",
    "category": "即时  国际",
    "org_content": "英国警方星期六（5月6日）在国王查尔斯三世举行加冕仪式期间，逮捕了反君主制团体领袖，以及另外51名抗议者。\n路透社报道，伦敦市警局局长芬德利发声明说：“针对我们星期六上午的逮捕行动，我们完全理解公众对这起事件的担忧。”\n芬德利指出：“在过去24小时里，警方收到抗议者决心破坏加冕典礼游行的信息后，便采取了行动。”\n在加冕仪式当天，数百名身着黄衣的反君主制团体“共和国”（Republic）成员聚集在伦敦特拉法尔加广场，高举“不是我的国王”“你不觉得这一切有点傻吗？”等抗议标语，以及发出嘘声，反对查尔斯三世的加冕仪式。\n另据日前报道，“共和国”的领袖史密斯（Graham Smith）已被警方逮捕，但这一消息尚未得到英警证实。\n英国警方强调，他们之所以发起逮捕行动，是为了避免示威者以油漆损坏公共纪念碑等方式，扰乱加冕典礼；52名抗议者目前仍在拘留中。\n英国民调显示，大多数人仍希望保留王室，但这一支持率呈长期下滑的趋势。\n据民调机构YouGov上月公布的数据，英国有64%的人说他们对加冕仪式只有一点兴趣或没有兴趣；在18岁至24岁的群体中，这一数字上升到75%。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20230507-1391884",
    "published_datetime": "发布 / 发布 / 2023年5月7日 7:49 PM",
    "crawled_datetime": "2023-05-07 17:10:59.788847",
    "org_title": "双悦园开盘首个周末 售出216个单位",
    "category": "即时  新加坡",
    "org_content": "位于丹戎加东的大型新私宅项目双悦园（The Continuum）开盘首个周末售出26％的单位，平均每平方英尺售价为2732元。\n位于添寿道（Thiam Siew Avenue）的双悦园是永久地契项目，共有816个单位，是今年迄今开盘的最大新私宅项目。项目有一卧房、二卧房、三卧房、四卧房、五卧房和阁楼单位。\n文告说，各种单位的需求均良好，买家包括投资者和自住屋主。他们主要是看中双悦园是永久地契项目，而且位于文化气息浓厚的加东区。\n博纳产业总裁依斯迈（Ismail Gafoor）认为，新一轮房地产降温措施刚推行，双悦园的销量符合预期，而且是积极正面的销售成绩。\n他指出，这个项目的特点除了是永久地契项目外，设计概念也很独特，项目内还包括一栋由二战前洋房改装的休闲会所。"
  }
]