[
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3337309",
    "published_datetime": "发布 / 发布 / 2024年4月9日 10:40 AM",
    "crawled_datetime": "2024-04-09 11:00:04.692919",
    "org_title": "中使馆：美边境执法人员持续滋扰中国公民超出正常执法范围",
    "category": "即时  中国",
    "org_content": "中国驻美国大使馆星期一（4月8日）指美国边境执法人员持续无端滋扰赴美中国公民，批评此举远远超出正常执法范围，并呼吁美国停止打着国安幌子滋扰赴美中国公民。\n驻美使馆在官网以答记者问形式发声明说，美国边境执法人员近年来持续无端滋扰、盘查、遣返中国赴美人员，特别是留学生、学者。声明引述不完全统计数据称，2021年7月至今被美方无端滋扰盘查遣返的中国公民近300人，其中持有合法有效材料的留学生超过70人。\n使馆发言人也说，2023年11月以来，仅在华盛顿杜勒斯机场就发生了10起中国留学人员入境时受滋扰、盘查并被注销签证遣返事件，并称受美方邀请赴美友好访问的中国公务人员入出境时也被无端滋扰、盘查。\n发言人说：“美方的做法远远超出正常执法范围，带有强烈意识形态偏见，严重侵犯当事人正当合法权益，严重干扰中美正常人员来往，严重违背中美元首关于加强和便利两国人文交流的共识。中方强烈不满，坚决反对。”\n使馆强调，中国政府坚决维护中国公民合法权益，对任何一个中国留学生遭受非法、粗暴对待都不能容忍，采取措施坚决维护中国公民正当合法权益。中国驻美国使馆及有关总领馆已向美国务院、白宫国安会、国土安全部及海关与边境保护局等多个部门提出交涉。对于此类案件，中国坚持“发生一起，交涉一起”，直至问题得到解决。\n发言人也说：“中方敦促美方切实落实两国元首达成的共识，停止打着所谓‘国家安全’的幌子滋扰来美中国公民，停止毒化两国关系的民意环境，停止阻碍两国人民友好交流。”\n中国公安部部长王小洪2月在维也纳同美国国土安全部部长马约卡斯会面时，曾呼吁美国停止无端滋扰盘查中国留学生，确保中国公民享有公平入境待遇和充分尊严。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3336667",
    "published_datetime": "发布 / 发布 / 2024年4月9日 10:15 AM",
    "crawled_datetime": "2024-04-09 11:00:04.723202",
    "org_title": "香港成立爱国主义教育工作小组",
    "category": "即时  中国",
    "org_content": "香港政府星期一（4月8日）宣布，在宪法和基本法推广督导委员会下成立爱国主义教育工作小组，以协调政府部门和非政府机构推动爱国主义教育，在不同层面加强国家历史文化和国情教育。中国全国人大常委、特区立法会议员李慧琼担任小组组长。\n根据香港政府网站发布的新闻稿，督导委员会主席兼政务司司长陈国基说，爱国主义教育内容丰富，包含国家历史、文化、传统和价值观、象征标志等多方面，并着重培养广大市民的国家意识和公民责任感。爱国主义教育的方式也多样化，除了政府大力推动，也需社会各界积极参与。\n新闻稿介绍，工作小组由政府相关决策局局长和部门首长，以及社会相关界别翘楚组成，从学校教育、本地社区、历史政经文化、传媒宣传四个范畴着手，助力督导委员会全方位展开爱国主义教育工作。\n该小组组长为李慧琼，小组共有12名非官方委员，包括岭大协理副校长刘智鹏、教大国家安全与法律教育研究中心总监顾敏康、公民教育委员会主席蔡德升等。\n小组委员还包括政制局长曾国卫、保安局长邓炳强、教育局长蔡若莲、民青局长麦美娟、公务员事务局长杨何蓓茵、文体旅局长杨润雄等多名官员。\n陈国基表示，工作小组将通盘考虑现况和《中华人民共和国爱国主义教育法》相关内容，就如何更好结合政府和社会各界力量，提升市民的爱国意识和情怀，向督导委员会出谋献策。\n工作小组由施政报告提出成立，职权范围涵盖协助制订在香港推广爱国主义教育的整体计划和策略；根据实际情况监察、评估和检讨各项爱国主义教育相关工作的执行情况；促进政府部门和非政府机构在推广爱国主义教育工作上的协调与合作等。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3336122",
    "published_datetime": "发布 / 发布 / 2024年4月9日 9:55 AM",
    "crawled_datetime": "2024-04-09 11:00:04.772831",
    "org_title": "台媒：卓荣泰顾立雄将分别任行政院长和防长",
    "category": "即时  中国",
    "org_content": "台湾媒体报道，台湾总统当选人赖清德已展开内阁布局，内定卓荣泰和郑丽君分别出任行政院正副院长，顾立雄任防长，现任外长吴钊燮转任国安会秘书长。内阁布局星期五（4月12日）对外宣布。\n据台湾《自由时报》星期二（9日）引述消息人士报道，龚明鑫内定出任行政院秘书长，行政院发言人则由赖竞总发言人陈世凯担纲。\n据报道，总统竞选期间的赖总部总干事潘孟安将成为总统府秘书长，内政部长林右昌将转任民进党秘书长。\n在国安体系安排方面，消息人士称，赖清德与总统蔡英文双方有高度共识，将以稳定、传承为优先，因此敲定吴钊燮回任国安会秘书长，现任国安会秘书长顾立雄将出任国防部长，现任国安局长蔡明彦则将留任。\n《联合报》和《中国时报》早前报道，顾立雄出任防长的呼声颇高，卓荣泰出任行政院长的机率也很大。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3335196",
    "published_datetime": "发布 / 发布 / 2024年4月9日 9:24 AM",
    "crawled_datetime": "2024-04-09 11:00:04.820108",
    "org_title": "夏立言抵华府拜会美国国会及行政部门人士",
    "category": "即时  中国",
    "org_content": "台湾在野的国民党星期一（4月8日）发布新闻稿说，星期天抵达华盛顿的国民党副主席夏立言将展开为期六天的马拉松式拜会行程，与美国智库、国会、及行政部门的老朋友会面，但未透露具体会晤人员。\n国民党国际部助理主任须予谦在新闻稿中说，夏立言在华府的第一个行程，即代表党主席朱立伦视导国民党驻美代表处，夏立言转达朱立伦对代表处去年协助安排新北市长侯友宜访美的鼓励，选后持续积极与美方各界对话，坚定贯彻国民党“亲美、友日、和陆”的外交路线。\n须予谦说，夏立言到达华府当晚率访团出席华府侨宴，转达朱立伦对华府侨领长年支持“中华民国”和国民党最诚挚的感谢，称华府侨领不只在去年侯友宜访美扮演关键角色，包括2024年总统与立委大选在内的每一场选举，华府侨界一直是国民党稳定的支持力量。\n须予谦指出，多名华府侨领于餐叙期间，表达对朱立伦近期党内改革路线，与让国民党重回立法院最大党、成功推选立法院正副院长的赞赏，未来也将继续坚定支持国民党，与国民党共同努力，让更多海外华侨与年轻人支持国民党改革。\n夏立言此前接受台湾媒体联访时说，此次前往旧金山主要是与国民党驻美总支部的一些同事见面，他说，国民党在华盛顿有很多老朋友，为了表示国民党对美国关系的重视，这次会与很多老朋友见面。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3334904",
    "published_datetime": "发布 / 发布 / 2024年4月9日 8:58 AM",
    "crawled_datetime": "2024-04-09 11:00:04.851704",
    "org_title": "中共中央新一轮巡视涵盖十多家金融单位",
    "category": "即时  中国",
    "org_content": "中共中央将展开新一轮巡视，巡视对象名单既包括中国人民银行、国家金融监督管理总局、中国证券监督管理委员会等金融管理部门，也包括政策性银行、五大国有银行等多家金融机构。\n据中国央视新闻星期一（4月8日）报道，二十届中央第三轮巡视将对34家单位党委（党组）开展常规巡视。部分党委或党组来自国家发展和改革委员会、财政部、自然资源部、住房和城乡建设部、农业农村部、商务部、中国人民银行。\n中国进出口银行、中国工商银行股份有限公司、中国农业银行股份有限公司、中国银行股份有限公司、中国建设银行股份有限公司、交通银行股份有限公司党委或党组也是这一轮的巡视对象。\n其他巡视对象包括审计署、海关总署、国家税务总局、国家市场监督管理总局、国家金融监督管理总局、中国证券监督管理委员会、国家统计局、国家知识产权局、国家粮食和物资储备局、国家能源局、国家林业和草原局、国家外汇管理局、中华全国供销合作总社、全国社会保障基金理事会、中国地质调查局、上海证券交易所、深圳证券交易所、中国中信集团有限公司、中国人寿保险（集团）公司、中国太平保险集团有限责任公司、中国出口信用保险公司党委或党组。\n中共总书记习近平今年1月在中央纪委全会上强调深化整治金融、国企、能源、医药和基建工程等权力集中、资金密集、资源富集领域的腐败，清理风险隐患。\n新华社去年10月报道了中共中央第二轮巡视对象公布名单，并在今年3月报道，第二轮巡视反馈工作全部完成。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3334203",
    "published_datetime": "发布 / 发布 / 2024年4月9日 8:32 AM",
    "crawled_datetime": "2024-04-09 11:00:04.899840",
    "org_title": "邯郸三未成年嫌犯被核准追诉 中国官媒：没有法律不能管的“小霸王”",
    "category": "即时  中国",
    "org_content": "中国检察机关核准追诉河北邯郸初中生被害案件三名未成年犯罪嫌疑人。中国官媒央视新闻星期一（4月8日）发评论文章说，这是向所有未成年人开展的沉重而深刻的法治课：没有法律不能管的“小霸王”，未成年人也必须敬畏法律。\n文章指出，生命的教育、法治的教育不应该是滞后的，更不应该是高高举起、轻轻放下。依法追究年满12周岁行凶者的刑事责任，充分展现刑法相关法条的威严，也是向所有未成年人开展的沉重而深刻的法治课：没有法律不能管的“小霸王”，未成年人也必须敬畏法律。\n文章说，早先，刑法一直沿用1979年的规定，将最小的刑事责任年龄划定为14周岁。随着未成年人身体发育、智力成熟的提前，低龄未成年人实施严重犯罪的案件时有发生，引发关注。\n2021年3月1日起施行的《刑法修正案(十一)》对刑事责任年龄作出下调：已满12周岁不满14周岁的人，犯故意杀人、故意伤害罪，致人死亡或者以特别残忍手段致人重伤造成严重残疾，情节恶劣，经最高人民检察院核准追诉的，应当负刑事责任。\n文章指出，这一修改有精准指向，同时充分考虑到这一年龄段不同个体的心智发展水平以及个案差别，没有“一刀切”，而是要求由最高人民检察院作出个案甄别，决定是否需要追究刑事责任，这体现了对未成年人的慎刑原则。\n文章强调，社会的安全感，特别是未成年人的安全感需要用法律兜底。最高检对三名未成年犯罪嫌疑人核准追诉，坚持对侵害未成年人犯罪“零容忍”，回应了公众对正义的期待，织密了法制运行之网。\n文章最后说，治理未成年人犯罪，还必须贯彻“教育、感化、挽救”方针，应积极协调推动“专门学校”建设，加大教育矫治力度。同时，也要划定一条红线，让依法追究未成年人严重犯罪的刑责，成为法治下的必然。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3334017",
    "published_datetime": "发布 / 发布 / 2024年4月9日 8:24 AM",
    "crawled_datetime": "2024-04-09 11:00:04.931165",
    "org_title": "中国军方结束在南中国海两天军演",
    "category": "即时  中国",
    "org_content": "中国军方星期二（4月9日）通报，他们从星期天（7日）起在南中国海海域展开为期两天的军演，并强调战区部队持续加强练兵备战，坚决捍卫国家主权安全。\n中国人民解放军南部战区在微信公众号介绍，南部战区4月7日至8日组织海空兵力，在南中国海海域开展战机巡逻警戒、海空联合突击、舰艇编队战备巡航等演训活动。\n南部战区发言人田军里强调，战区部队持续加强练兵备战，全时保持高度戒备，坚决捍卫国家主权安全，维护南中国海地区和平稳定。\n美日澳菲四国也在星期天首次在南中国海举行联合军演。这项联合军演被视为是针对中国在相关海域的主权声索，以及中国与菲律宾近期在南中国海的摩擦升级。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3333515",
    "published_datetime": "发布 / 发布 / 2024年4月9日 7:47 AM",
    "crawled_datetime": "2024-04-09 11:00:04.978417",
    "org_title": "美共和党要员施压司法部调查TikTok是否为外国代理人",
    "category": "即时  中国",
    "org_content": "一名美国众议院共和党高层威胁要传唤司法部，以确定该机构是否在调查TikTok违反要求外国势力代理人向政府登记的美国法律。\n据彭博社报道，众议院监督委员会主席詹姆士·卡莫（James Comer）星期一（4月8日）致函司法部长梅里克·加兰（Merrick Garland），要求司法部在4月15日之前提供文件，说明是否在调查TikTok违反了《外国代理人登记法》(FARA)，否则将通过传票要求提供相关信息。\n卡莫称，对半岛电视台在美国运作也存在同样担忧。\n“有大量证据表明，TikTok和半岛电视台是在外国负责人的授意下运营，但却仍在未经登记的情况下运营，”来自肯塔基州的众议员卡莫写道，“司法部缺乏透明度，继续令人质疑其对客观执行FARA的承诺。”\n彭博社的报道称，此举是TikTok在美面临的最新障碍。美国两党批评TikTok构成国家安全威胁，因为其归中国母公司字节跳动所有。\n众议院上月通过的法案要求字节跳动出售TikTok，否则该应用程序将在美国被禁。目前参议员们正在考虑这项立法。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240409-3333506",
    "published_datetime": "发布 / 发布 / 2024年4月9日 7:11 AM",
    "crawled_datetime": "2024-04-09 11:00:05.012579",
    "org_title": "中国驻欧盟使团：中国产品走向世界从来不是因为补贴",
    "category": "即时  中国",
    "org_content": "中国驻欧盟使团称，中国产品走向世界从来不是因为补贴，中方反对将经济问题政治化、意识形态化、泛安全化，使“去风险”变成“去机遇”和“去合作”。\n据中新社报道，中国驻欧盟使团经济商务处公使彭刚星期一（4月8日）在欧盟媒体“欧盟动态”发表署名文章。\n文章称，一年来，在全球地缘政治紧张局势加剧的背景下，欧盟将对华经贸合作视为“风险点”，且有愈演愈烈之势。当前，“去风险”已成欧盟对华经贸政策的重点。\n文章写道，中方理解各方都有自己的关切，重要的是如何合理界定和防范风险。冠病疫情百年一遇，不能把偶然性当成必然性，把正常的经贸合作当做风险，更不能将中方当成“风险”来源，“一旦带着‘风险’的滤镜看世界，世界到处都是风险，甚至包括一辆普普通通的中国产电动汽车”。\n文章称，经济全球化即便遭遇逆流，世界经济已然你中有我、我中有你，不合作才是最大的风险，不发展才是最大的不安全。中方始终认为中欧经济具有高度互补性，中国超大规模市场和欧盟近4.5亿人口的统一大市场是彼此经济发展的巨大机遇，反对将经济问题政治化、意识形态化、泛安全化，使“去风险”变成“去机遇”和“去合作”。\n文章称，中国产品走向世界，从来都不是因为补贴，而是建立在一代又一代中国企业家的奋斗精神、创新精神和竞争意识之上。竞争是市场经济的天然属性，中国产品和企业来到欧洲，更会给欧洲带来良性竞争，最终提高欧洲企业的竞争力，促进欧洲科技发展、企业实力和民众福祉。\n文章称，中欧经贸关系的本质是互利共赢。当前中国正在推进高质量发展和高水平开放，经济将持续回升向好，愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴，推动中欧经贸务实合作不断深化，为世界经济注入更多稳定性和正能量。\n欧盟去年10月启动对中国电动车的反补贴调查，预计将在今年11月结束。自3月7日起，欧盟要求海关对原产地为中国的进口电动汽车进行为期九个月的海关登记，意味着如果上述调查最终认定中国电动车接受了不公平补贴，被登记的汽车或将被追加关税。\n中国商务部部长王文涛星期天（4月7日）在法国巴黎主持召开在欧中资电动汽车企业圆桌会时说，美欧对中资电动车产能过剩的指责毫无依据。据中国商务部官网，王文涛在会上说，中国电动汽车企业依靠持续技术创新、完善的产供链体系和充分的市场竞争快速发展，不是依靠补贴取得竞争优势。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3328644",
    "published_datetime": "发布 / 发布 / 2024年4月8日 10:06 PM",
    "crawled_datetime": "2024-04-09 11:00:05.057269",
    "org_title": "花莲地震租屋补贴最高可获1.8万元新台币",
    "category": "即时  中国",
    "org_content": "台湾花莲地震造成房屋损毁，当地政府公布租金补贴方案，最低每月8000元（新台币，下同，约336新元）至最高1万8000元不等，居民可从星期一（4月8日）开始申请。\n综合《联合报》与华视新闻网报道，花莲当地政府公布的“0403震灾受灾户租金补贴方案”规定，申请资格为灾害发生时实际居住于红黄单建筑物内之房屋所有权人、非所有权人。\n至于补贴额度标准，实际居住人口为三人以内，每月发给8000元，四人发1万元、五人发1.2万元、六人发1.4万元、七人发1.6万元、八人以上发1.8万元。\n花莲县长徐榛蔚称，此次租屋补贴与0206地震不同，以“对人、 不对屋主”为原则，有实际居住事实即可申请。目前红单户建筑为32件、黄单户为35件，共计1400多户。\n徐榛蔚也说，除了盘点县府闲置土地，也与房产中介、租赁业者及民宿业者合作，以满足受灾家庭的住宿需求，未来会与中央政府及地方慈善团体寻求合作，提出长期居住解决方案。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3332211",
    "published_datetime": "发布 / 发布 / 2024年4月8日 9:31 PM",
    "crawled_datetime": "2024-04-09 11:00:05.107126",
    "org_title": "下午察：万达安全落地了吗？",
    "category": "即时  中国",
    "org_content": "中国商业地产巨企万达集团从去年起为了偿还债务一路变卖资产，终于在今年3月底迎来转机。\n3月30日，大连万达商管（万达商业）和包括太盟投资集团、阿布扎比投资局、穆巴达拉投资公司、中信资本、美股上市资管公司ARES在内的五家机构签署投资协议，以600亿元（人民币，下同，112亿新元）出售“大连新达盟”60%的股权。\n大连新达盟是万达商业今年1月成立的控股平台，全资拥有中国最大的商业地产管理公司珠海万达商管（下称万达商管）。后者管理中国包括万达广场在内的496家综合性商场。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3328080",
    "published_datetime": "发布 / 发布 / 2024年4月8日 9:02 PM",
    "crawled_datetime": "2024-04-09 11:00:05.155546",
    "org_title": "北京一地产项目推出“买一套送一套”活动",
    "category": "即时  中国",
    "org_content": "中国清明假期期间多地楼盘展开花式促销，北京一楼盘新房项目推出“买一套送一套”的限时活动，即买北京房子可获赠一套山东省烟台海景房。\n综合央广网和《中国证券报》星期一（4月8日）报道，北京通州招商璀璨公元项目的活动包含，买77平方米两居免费送一套烟台108平方米海景现房。\n项目相关负责人介绍，参加此次“买一送一”促销活动需要满足的三个特定条件包括，具有北京市购房资格、仅限77平方米户型、购房七天内需付全款。\n此外，赠送房源为烟台市招商依云水岸项目的108平方米户型，该项目为实景洋房社区，距离海边约1.1公里。\n据报道，璀璨公元销售限价为6.2万元（人民币，下同，约1.18万新元）/平方米，77平米户型备案总价约为470万元，实际成交有一定折扣。赠送的烟台项目，对外报价约为5000元/平方米，108平米户型总价在50万元左右。\n根据中指研究院监测，清明假期期间，即4月4日至4月6日，20个代表城市新房日均成交面积较2022年假期新房销售面积下降31%。各线城市新房日均成交面积较2022年假期均下降，其中一线城市降幅最小，上海新房销售面积较2022年假期明显增长。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3327512",
    "published_datetime": "发布 / 发布 / 2024年4月8日 8:10 PM",
    "crawled_datetime": "2024-04-09 11:00:05.236038",
    "org_title": "范志毅担任中甲辽宁铁人教练组组长",
    "category": "即时  中国",
    "org_content": "中甲球队辽宁铁人宣布，聘请前国脚范志毅担任球队教练组组长兼技术总监。\n辽宁铁人足球俱乐部官方微博星期一（4月8日）发布关于球队教练组调整消息，称聘请范志毅指导担任球队的教练组组长兼技术总监，孙卫指导担任教练组副组长兼技术副总监、第一执行教练。\n辽宁铁人称，范志毅在国内足坛久负盛名，曾担任中国国家男子足球队队长，荣获“亚洲足球先生”“中国足球先生”等称号，退役后长期致力于足球青训工作，并曾在多支球队担任主教练。\n该俱乐部也介绍，孙卫曾是国家队主力，“十冠王”时期辽宁队主力中场，曾担任多支中超和中甲球队的主教练、助理教练，并曾担任中国国奥队主教练。\n据南方网，这是范志毅时隔14年再度执教职业球队。范志毅曾在2010年执教上海海港的前身上海东亚，带队获得中甲联赛第三名，因冲超失败而离任。\n范志毅近年也投身娱乐圈，出演脱口秀、综艺等，并在今年初的中国大热电视剧《繁花》中客串演绎一名厂长“老范”，备受好评。\n公开消息显示，今年54岁的范志毅在球员时代主要司职中卫，曾是中国国足队长，代表国足出战108次，打入15球，参加了2002年世界杯。\n范志毅曾经效力上海申花，夺得过甲A联赛冠军和最佳射手荣誉。他也曾效力于英甲水晶宫队，并担任过该队队长。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3332101",
    "published_datetime": "发布 / 发布 / 2024年4月8日 7:30 PM",
    "crawled_datetime": "2024-04-09 11:00:05.267477",
    "org_title": "台积电获美国政府66亿美元补助 将建亚利桑那州第三厂",
    "category": "即时  中国",
    "org_content": "美国商务部宣布，将为台湾晶圆代工龙头厂台积电提供66亿美元（约89亿新元）的补助金以及多达50亿美元的低利贷款，用于建设亚利桑那州的先进半导体厂。\n据路透社星期一（4月8日）报道，美国商务部称，台积电同意扩大规划中的投资额，再加码250亿美元，总额高达650亿美元，2030年前将在亚利桑那兴建第三座晶圆厂。\n台积电将在亚利桑那州的第二座晶圆厂，生产全球最先进的2纳米晶片，预计2028年开始生产。\n美国商务部说，650亿美元的投资金额是美国史上对全新项目的最大外商直接投资，预计将创造6000个直接制造业工作与两万个建筑工作机会。此外，14家台积电直接供应商，也计划在美国建造或扩建工厂。\n台积电在亚利桑那州的三个晶圆厂将生产数千万个5G或6G智能手机、自动驾驶汽车和人工智能数据中心服务器的尖端芯片，并将为苹果、英伟达、超威半导体公司和高通等重要客户提供支持。\n美国商务部长雷蒙多称，“这些晶片是人工智能的骨干，也是支撑经济的必要零件”。\n此前，美国商务部上个月宣布，将为英特尔提供85亿美元的拨款和高达110亿美元的贷款，以补贴同一项目中的尖端芯片生产。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3326786",
    "published_datetime": "发布 / 发布 / 2024年4月8日 7:09 PM",
    "crawled_datetime": "2024-04-09 11:00:05.314933",
    "org_title": "河南一高校干部被举报聚众淫乱 校方：暂停工作展开调查",
    "category": "即时  中国",
    "org_content": "中国河南一所高校的招生就业处干部被举报聚众淫乱、私生活不检点等问题。该高校回应称，已暂停涉事人员工作并开展调查工作。\n河南水利与环境职业学院官方微博星期一（4月8日）发布的情况通报称：“网传我校招生就业处张某帆相关问题的举报，学校高度重视，已暂停涉事人员工作，立即成立调查组，并配合相关部门开展调查工作，一旦查实，将依法依规严肃处理。”\n大皖新闻上星期五（4月5日）报道称，一则举报河南水利与环境职业学院招生办干部张某帆存在不正当男女关系、私生活不检点和聚众淫乱的消息在中国互联网上传播。该消息配有相关图片和视频信息。\n据报道，该发布举报贴文的账号7日继续发布张某帆恐吓威胁他人的视频消息。\n河南水利与环境职业学院招生就业处处长回应称，张某帆是该校招生就业处招生科副科长，并称学校纪委部门正在处理相关情况，“听说当事人已经报警了”。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3326533",
    "published_datetime": "发布 / 发布 / 2024年4月8日 6:05 PM",
    "crawled_datetime": "2024-04-09 11:00:05.347431",
    "org_title": "“雪龙2”号访港 李家超：加强市民对国家科研成就自豪感",
    "category": "即时  中国",
    "org_content": "执行中国第40次南极考察任务的中国第一艘自主建造极地科考破冰船“雪龙2”号，星期一（4月8日）抵达香港展开访问行程。\n据香港星岛日报网报道，“雪龙2”号早上10时半在尖沙咀码头泊岸。香港行政长官李家超、香港中联办主任郑雁雄、国家自然资源部副部长、国家海洋局局长孙书贤等为欢迎仪式主礼。\n李家超致辞时说，“雪龙2”号访港意义非凡，有助于加深香港市民对国家科研成就的自豪感。他期望香港青年把握与国家顶尖科学家的交流机会，以极地考察队为榜样，勇于投身创科行列，为建立科技强国注入香港力量。\n他还说，“雪龙2”号返航以香港为回航首站，率先向全港市民展示国家极地考察工作及科研成果，体现了中央政府对香港的重视及关爱，也增强香港对极地及气候变化问题的关注。\n“雪龙2”号访港筹备委员会与港府多个部门举行海陆空“雪龙2”号欢迎仪式。水警轮与消防船联同多艘民间船只引领“雪龙2”号由鲤鱼门驶入维港。飞行服务队直升机低飞致敬，警察银乐队在现场奏乐，也有龙狮队欢迎。\n另据央视新闻客户端报道，此次是“雪龙2”号首次到访香港，也是继“雪龙”号2004年停靠香港后，中国极地科考破冰船时隔近20年再次访港。\n“雪龙2”号在香港将展开连续五天的系列活动，包括举办“雪龙2”号开放日、科研交流、科普讲座等系列爱国主义宣传教育和科普交流等。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3330871",
    "published_datetime": "发布 / 发布 / 2024年4月8日 5:39 PM",
    "crawled_datetime": "2024-04-09 11:00:05.394404",
    "org_title": "香港财库局局长许正宇周一起访美",
    "category": "即时  中国",
    "org_content": "香港财经事务及库务局局长许正宇将从星期一（4月8日）起访问美国。\n香港特区新闻公报官网公布，许正宇将从8日起展开访问纽约和芝加哥行程，与美国商界和学术界进行交流，向他们阐述香港金融服务发展的最新情况，并推广香港的金融和专业服务。\n许正宇将与美国学者以及金融和商业机构的领袖会面，并将参与数个酒会和活动，包括于纽约为当地香港各界人士举行的酒会、于芝加哥由香港美中商会和香港贸易发展局合办的早餐研讨会，以及在芝加哥举办的新春酒会。他将在13日返回香港。\n香港01报道，许正宇暂时公布的行程没有与美国官方的接触。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3330750",
    "published_datetime": "发布 / 发布 / 2024年4月8日 5:24 PM",
    "crawled_datetime": "2024-04-09 11:00:05.426450",
    "org_title": "港府将推动更多措施提升香港金融市场竞争力",
    "category": "即时  中国",
    "org_content": "香港特首李家超在首届全球投资峰会致辞时说，港府将致力推动更多措施，提升香港金融市场的竞争力和流动性。\n综合香港中通社和网媒“香港01”等报道，为支持盛事经济，汇丰银行从星期一（4月8日）起，一连三天在香港举办首届全球投资峰会，预计吸引2000人与会。\n李家超出席活动致辞时说，虽然过去一年有人对香港股市的短期市场波动表示失望，但也有人对香港前景表达坚定的信心，港府将继续巩固香港国际金融中心的地位。\n他指出，港府将持续推动更多措施，以提升香港金融市场的竞争力和流动性。目前，港府正实施专家特别工作组建议的一系列措施，包括降低股票交易印花税税率和为特专科技公司简化上市制度。港府也在考虑推动改进交易机制、加强投资者服务和建立市场推广等措施。\n李家超说，在持续巩固香港国际金融中心地位的同时，港府也将继续加强与大陆的互联互通。港府正努力巩固香港作为全球离岸人民币中心的地位，约四分之三的离岸人民币支付在香港处理。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3330006",
    "published_datetime": "发布 / 发布 / 2024年4月8日 4:55 PM",
    "crawled_datetime": "2024-04-09 11:00:05.458351",
    "org_title": "王毅会见泰国公主诗琳通：中泰人文交流大有可为",
    "category": "即时  中国",
    "org_content": "中共政治局委员、中国外交部长王毅会见泰国公主诗琳通时说，中泰人文交流大有可为。\n据中国外交部官网消息，王毅星期一（4月8日）在北京会见泰国公主诗琳通。\n王毅表示，今年是中华人民共和国成立75周年，明年将迎来中泰建交50周年，两国各自现代化发展和中泰命运共同体建设都面临新的历史机遇。\n他指出，中国已连续多年保持泰国最大贸易伙伴，近年来跃升泰国最大外资来源国，双方互利合作势头强劲，潜力巨大。中泰互免签证首日，双向入境就超过两万人次，人文交流大有可为。\n王毅说，泰国公主诗琳通访华50余次是“中泰一家亲”的生动写照，对中泰友好发挥了示范引领作用。她每次赴华都专程考察中国发展的前沿项目、体验独特的人文风光，亲身感受中国式现代化的内涵和精髓。\n王毅相信泰国公主诗琳通通过实地考察，能够更加深入地了解中国，向更多泰国朋友介绍中国的发展，让中泰友好更加深入人心。\n王毅说，中方珍视同泰国王室的传统友谊，愿同泰方共同落实两国高层共识，推动中泰命运共同体建设不断取得新进展。\n中方新闻稿引述诗琳通说，泰国王室也珍视泰中友好情谊。泰方愿以明年两国庆祝建交50周年为契机，同中方进一步加强科技、农业、教育等领域务实合作，不断促进两国人民相知相亲。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3329920",
    "published_datetime": "发布 / 发布 / 2024年4月8日 4:51 PM",
    "crawled_datetime": "2024-04-09 11:00:05.505301",
    "org_title": "中国官方强调没有兴趣和任何国家比拼军力",
    "category": "即时  中国",
    "org_content": "中国外交部强调，中国没有兴趣和任何国家比拼军力，并坚决反对美国为谋求单方面军事优势，在亚太地区部署中程导弹。\n中国外交部发言人毛宁星期一（4月8日）在例行记者会上就美国太平洋陆军司令弗林在采访中说，美国计划在亚太地区部署中程导弹发射系统，做出上述回应。\n毛宁强调，中国坚持走和平发展道路，坚定奉行防御性国防政策，没有兴趣和任何国家比拼军力。\n毛宁也说，中国一贯坚决反对美国为谋求单方面军事优势，在亚太地区部署中程导弹，在中国家门口强化前沿部署，并敦促美国切实尊重他国安全关切，停止破坏地区和平稳定。\n日本《读卖新闻》报道，弗林（Charles Flynn）上星期三（4月3日）在东京接受日本媒体访问时说，美军计划在印太地区部署中程导弹系统。《朝日新闻》则报道，美军计划今年年底前部署导弹系统，并称这可能对中国起到威慑作用。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3329613",
    "published_datetime": "发布 / 发布 / 2024年4月8日 4:40 PM",
    "crawled_datetime": "2024-04-09 11:00:05.537341",
    "org_title": "澳门特首选委会选举8月举行",
    "category": "即时  中国",
    "org_content": "澳门特首选举委员会将于8月举行选举，以选出可投票决定下一任特首的400名选委会委员。\n澳门特区行政长官办公室星期一（4月8日）刊发公报，行政长官贺一诚行使《澳门特别行政区基本法》相关规定的职权，并根据《行政长官选举法》相关规定发布行政命令，订定2024年8月11日为行政长官选举委员会委员的选举日。\n澳门特首办同日再刊发公报，列出行政长官选举管理委员会入选名单。经过特首贺一诚批示，终审法院法官宋敏莉担任委员会主席，其他四名委员是检察院助理检察长米万英、第一审法院合议庭主席盛锐敏、行政公职局局长吴惠娴和新闻局局长陈露。所有成员的任期直至2028年12月31日期满。\n据香港电台报道，澳门第五任特首贺一诚的任期今年12月19日届满。到目前为止，贺一诚仍未对外正式回应是否参选争取连任。\n按现有《行政长官选举法》程序，新一任行政长官选举日期，最迟要在现任行政长官任期完结前60天进行。澳门回归以来，前两位行政长官，争取连任的选举日都在8月底进行。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3328595",
    "published_datetime": "发布 / 发布 / 2024年4月8日 3:55 PM",
    "crawled_datetime": "2024-04-09 11:00:05.585464",
    "org_title": "花莲强震失联新加坡夫妻家属抵台",
    "category": "即时  中国",
    "org_content": "在花莲强震中失联新加坡夫妻的家属分两批抵达台湾，并会前往砂卡礑现场，盼能第一时间得知搜救进度，早日寻获失联家人。\n据台湾《联合报》报道，这对夫妻Sim Hwee Kok（音译：沈惠国）和Neo Siew Choo（音译：梁秀珠）的家属在星期天（4月7日）晚间及星期一（8日）下午抵台，其中梁女的姐姐及妹妹星期一已经抵台，沈男的妹妹预计星期一下午抵台。三名家属随后将在移民署及警政署协助下，前往花莲救灾现场。\n消息人士称，夫妻俩家属告诉搜救人员，希望能尽量低调，因此婉拒媒体采访，盼能尽速寻获家人的下落。\n这对夫妻在花莲太鲁阁遭遇强震失联。台湾搜救人员星期天确认，他们在3日地震发生前搭乘太鲁阁线观光巴士，在砂卡礑步道处下车。由于砂卡礑步道巨石坍方，台湾搜救队已启动大型机具挖掘，土耳其无人机救援队也协助空拍。\n综合台湾内政部移民署、警政署早前公布的资料，这对失联夫妻持有新加坡和澳大利亚双国籍。不过，新加坡不允许国人持有双国籍，这对新加坡夫妻为何持有澳洲护照，具体情况不详。\n花莲强震发生后，仍有六人失联，包括这对新加坡夫妻。花莲县消防局特搜大队星期一分两组救援队，一组距离寻获三遗体约200公尺遇上大石头挡路，正在讨论下一步。另一组已进入五间屋，初步没有发现新加坡夫妻的身影，将继续往前600公尺搜寻。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3328366",
    "published_datetime": "发布 / 发布 / 2024年4月8日 3:46 PM",
    "crawled_datetime": "2024-04-09 11:00:05.617411",
    "org_title": "耶伦：美国不接受新兴产业被中国廉价进口产品摧毁",
    "category": "即时  中国",
    "org_content": "美国财政部部长耶伦在结束访华行程的记者会上强调，美国将不会接受新兴产业如同10年前美国钢铁领域那样，被获得补贴的中国廉价进口产品大批摧毁。\n综合路透社和彭博社报道，耶伦星期一（4月8日）在美国驻华大使于北京的官邸召开记者会，介绍她过去四天的访华行程时说，这次美中交流推进了美国的利益。\n这是耶伦九个月内第二次访问中国。她此行的重点是就中国电动汽车、太阳能电池板和其他清洁能源产品产能过剩的问题，与中国政府沟通。美方认为，这些问题对美国和其他国家的生产商构成的威胁。\n耶伦星期一在记者会上说，她就中国疲弱的国内需求和获得中国政府极大支持的电动汽车、光伏和电池等新兴产业所出现的过度投资，表达关切。\n她也说，“我们曾看过这样的叙述。10多年前，中国大幅支持生产低于成本的中国钢铁，涌入全球市场，摧毁了世界各地和美国的产业。我已明确表态，拜登总统和我不会再接受当年的实景重现。”\n耶伦说，当全球市场被人为压低价格的中国产品所充斥，“美国和其他外企的生存将陷入困境”。\n与此同时，耶伦也向中国银行和出口商发出警告，“如果帮助俄罗斯提升军事实力，将面对华盛顿的追击”。\n耶伦重申，包括中国在内的企业，不得向俄乌战争提供物质支持，否则将面对重大的后果。“任何银行为俄罗斯国防工业基地运送军民两用物品促进重大交易便利，将面对被美国制裁的风险”。\n自俄乌战争2022年爆发以来，美国拜登政府一直尝试在全球压制协助俄罗斯规避美国及其盟友制裁的企业。中国过去一直是被警告的对象，但耶伦在北京直接发出制裁威胁显得不寻常。\n在俄罗斯外长拉夫罗夫抵达北京开启两天访华行程之际，耶伦发表上述言论。\n俄罗斯外交部在声明中说，拉夫罗夫访华期间，将与中国外长王毅举行会谈。两人预计将就乌克兰危机等议题深入交换意见。尽管中国一再表明对俄乌战争保持中立立场，但自战争爆发以来，中俄贸易额显著增长。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3328175",
    "published_datetime": "发布 / 发布 / 2024年4月8日 3:35 PM",
    "crawled_datetime": "2024-04-09 11:00:05.664025",
    "org_title": "西安外国语大学原校长王军哲卸任三年半后被查",
    "category": "即时  中国",
    "org_content": "中国西安外国语大学原校长王军哲在卸任三年半后被查。\n中共中央纪委国家监委网站星期一（4月8日）通报，西安外国语大学原党委副书记、校长王军哲涉嫌严重违纪违法，目前正接受陕西省纪委监委纪律审查和监察调查。\n公开资料显示，王军哲今年64岁，曾任陕西中医药大学党委副书记、陕西科技大学党委副书记。\n王军哲在2015年出任西安外国语大学校长、党委副书记，2020年10月卸任。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3327694",
    "published_datetime": "发布 / 发布 / 2024年4月8日 3:17 PM",
    "crawled_datetime": "2024-04-09 11:00:05.697044",
    "org_title": "马英九参访卢沟桥：和平没有输家",
    "category": "即时  中国",
    "org_content": "正在中国大陆访问的台湾前总统马英九，星期一（4月8日）参访中国人民抗日战争纪念馆和卢沟桥时强调，战争没有赢家，和平没有输家。\n据台湾《联合报》报道，马英九参观抗日战争纪念馆时，一开始就告诉博物馆馆长，台湾人没有缺席抗战。\n在看到“开罗宣言”的介绍时，导览员说，这明确说明日本所窃据中国之领土，例如东北四省、台湾、澎湖群岛归还中国。马英九称赞：“背得蛮熟的”，导览员则向马英九说：“听过您的一个讲座，特别强调‘开罗宣言’是条约。”\n马英九接着说，因为它也出现在日本、美国、联合国的条约集，“跑不掉的，有人说这不是国际条约，只是历史性的文件而已，这是完全没有国际法常识的人，当然是条约”。“开罗宣言”和“波茨坦公告”都是条约。\n马英九之后前往卢沟桥参观，并发表谈话时说，纪念七七事变，不能只是回顾历史，最重要的要记取教训，并提出要自立自强，振兴中华。\n他也说，无论在大陆还是台湾，两岸人民都曾被日本军阀欺凌迫害，伤亡惨重。\n马英九也在谈话中使用“我国”二字：“现在的年轻人多半不知道，当年我国到底为二战胜利与世界和平做出了多大的贡献。”他也强调，战争没有赢家，和平没有输家。\n台媒报道，马英九原定于星期一在北京与中国大陆国家主席习近平举行“习马二会”，但这场会面改到星期三（4月10日）才举行。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3327170",
    "published_datetime": "发布 / 发布 / 2024年4月8日 2:57 PM",
    "crawled_datetime": "2024-04-09 11:00:06.413221",
    "org_title": "澳洲议员：台澳了解维持印太和平稳定重要性",
    "category": "即时  中国",
    "org_content": "澳大利亚众议员华勒斯在与台湾总统蔡英文会面时说，台湾和澳洲都了解维持印太区域和平稳定的重要性，台澳战略伙伴关系对区域安全做出重大贡献。\n据台湾总统府官网消息，澳洲情报暨安全联席委员会副主席华勒斯（Andrew Wallace）与澳洲外交国防暨贸易联席委员会主席诺伊曼（Shayne Neumann）率领跨党派议员团，在4月8日至12日访问台湾。\n华勒斯星期一（8日）在台总统府与蔡英文会面时说，在不断变化的地缘政治下，安全合作至关重要。澳台基于以规则为基础、建立开放与包容的印太区域作为共同利益。大家团结一致，反对任何会对区域稳定造成威胁的力量。\n他指出，在防卫合作方面，澳台共同参与联合演习、情资共享，以及建构计划。澳洲、美国、日本和菲律宾此刻也正在南中国海进行联合海上演习。\n美国副国务卿坎贝尔上周罕见表态，澳大利亚、英国和美国之间的澳英美三边安全伙伴关系（AUKUS）潜艇协议可能有助于遏阻中国大陆对台湾的行动。\n蔡英文会见华勒斯和诺伊曼一行时说，台湾和澳洲都坚守民主自由价值，两地合作交流在澳洲国会跨党派的努力下越来越密切。\n她感谢澳洲这几年来，多次在国际场域重申台海和平稳定的重要性，并期待澳洲支持台澳洽签经济合作协定（ECA）以深化经贸连结，以及支持台湾加入《跨太平洋伙伴全面进展协定》（CPTPP），共同促进区域的繁荣发展。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3326074",
    "published_datetime": "发布 / 发布 / 2024年4月8日 2:10 PM",
    "crawled_datetime": "2024-04-09 11:00:06.454662",
    "org_title": "习近平：志同道合、命运与共是中越关系最鲜明特征",
    "category": "即时  中国",
    "org_content": "中国国家主席习近平星期一（4月8日）在北京人民大会堂会见到访的越南国会主席王庭惠时强调，志同道合、命运与共是中越关系最鲜明的特征，并希望双方立法机构深化各层级交流合作。\n据中国央视新闻报道，习近平告诉王庭惠，“同志加兄弟”是中越两党两国传统友谊最生动的写照。当前国际和地区形势发生深刻复杂变化，捍卫社会主义制度、维护国家稳定和发展，是中越双方共同利益所在。\n习近平说，双方要以高水平互信铸牢中越命运共同体意识，以高质量合作夯实中越命运共同体根基，以高度政治智慧推进中越命运共同体建设。\n习近平也说，中国愿同越南加强治党治国理政经验交流，发挥好中越双边合作指导委员会的统筹协调作用，丰富青年、友城等渠道交流。希望双方立法机构深化各层级交流合作，加强立法监督经验等互学互鉴，为增进两国民间友好发挥重要作用。\n王庭惠应全国人大常委会委员长赵乐际邀请，从4月7日至12日率团访华。这是越南国会主席时隔五年访华。\n越通社早前报道，王庭惠会与中国党、国家和地方主要领导举行会谈、会见和接触；参加一些文化，及国际、两国人民友好交流活动。\n报道称，王庭惠此访对于保持高层交往和接触，落实两党两国高层达成的重要共识具有重要意义；不仅有助于加强两国立法机构之间的合作，还是越中两党、两国之间的高层战略沟通。此访将是双方在战略高度深入交换双方关系中各大问题，共同关心的国际和地区问题的契机，从而进一步加强政治互信，推动在经贸、投资、旅游等领域的合作和地方合作。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3325679",
    "published_datetime": "发布 / 发布 / 2024年4月8日 1:50 PM",
    "crawled_datetime": "2024-04-09 11:00:06.533612",
    "org_title": "南昌公交车撞死三人 司机开车时心脏不适失去意识",
    "category": "即时  中国",
    "org_content": "中国江西省南昌市发生一起公交车碰撞行人事故，造成三死七伤。\n南昌市公安局交通管理局星期一（4月8日）在官方微博发文通报，南昌市东湖区叠山路胜利路口至子固路口段当天上午11时42分许发生一起交通事故，公交车赣AM0902由东向西先后与多名行人发生碰撞，造成三人当场死亡、七人受伤送医。\n通报称，51岁男驾驶员李某目前已被警方控制。经初步调查，李某驾驶车辆行至叠山路胜利路口时突发心脏不适失去意识。警方正在进一步调查事故原因。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3324137",
    "published_datetime": "发布 / 发布 / 2024年4月8日 1:37 PM",
    "crawled_datetime": "2024-04-09 11:00:06.565653",
    "org_title": "韩国瑜发文用“台湾地区” 绿营人士指附和中国大陆",
    "category": "即时  中国",
    "org_content": "台湾立法院长韩国瑜在清明节假日于社交平台写道“清明扫墓祭祖在我国已有千年历史”“台湾地区”，被绿营人士指附和中国大陆。\n韩国瑜上星期四（4月4日）在脸书发文称：“清明扫墓祭祖在我国已有千年历史……然昨日清明前夕，台湾地区发生严重地震灾情，各位好朋友的扫墓行程可能需要做些调整。”\n综合台湾《联合报》《自由时报》报道，绿营人士指上述言论愧对院长职位，是附和中国大陆之举，并自损国格。\n台湾大陆委员会主委邱太三星期一（4月8日）在立法院回应时告诉在场记者，台湾不管是政治人物或一般民众，在名词用语上往往都不是那么精准的，所以“我想就不用太计较了”。\n对于是否认同使用“台湾地区”，邱太三说︰“我想我不会啦！一定会讲中华民国台湾。”\n国民党立委吴宗宪上星期五（4月5日）在脸书强调，“台湾地区”是两岸人民关系条例第二条的用语，并质问：“若使用这个名词这么有损国格，还愧对院长职位，那民进党完全执政的这七年多，为何不赶紧修法？还是又一次的立法怠惰？”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3323378",
    "published_datetime": "发布 / 发布 / 2024年4月8日 1:07 PM",
    "crawled_datetime": "2024-04-09 11:00:06.616574",
    "org_title": "福州在线上线下设学生欺凌举报箱",
    "category": "即时  中国",
    "org_content": "中国福建福州市决定在线上、线下设置学生欺凌举报箱。\n据中国澎湃新闻星期一（4月8日）报道，福州市教育局、市公安局、市人民检察院、市法院、市司法局联合发布通知，在全市中小学校（含中职）开展设置学生欺凌举报箱和线索处置专项工作。\n通知介绍，此次专项工作旨在进一步提高福州市学生欺凌治理工作水平，强化平安校园建设，结合全市正在开展的预防学生欺凌教育日活动，坚决反对各种程度和形式的学生欺凌行为，促进学生身心健康发展。\n通知要求各地各校通过“线上+线下”双渠道，收集学生欺凌线索并及时介入保护、调解和追究法律责任。\n在“线上+线下”举报信箱方面，通报称，会统一线下举报信箱的标识、尺寸、规格、字体高度、字体大小和颜色等。线上“学生欺凌举报箱”由市教育局牵头搭建。\n通知也强调，各地各校要加强学生欺凌举报箱及线索的管理，强化保密，核实情况要注意方式方法。学校对于投递的信件要及时查看，建立专门台帐，注意线索跟踪及保护，帮助学生维护自身合法权益，同时对遭受欺凌的学生加强动态观护，关注身心状态，根据需要联络相关部门或机构开展心理干预、医疗救助等。\n福建晋江一名女中学生早前疑似遭同学霸凌后跳楼自尽。女生的母亲称，女儿还不到13周岁，平时很活泼，并申诉霸凌女儿的不止一人，也查到女儿多次给一个霸凌者转账。\n晋江市教育局之后在微信公众号通报，晋江市一名初中学生李某凡3月24日晚上10时许被发现从租住处坠楼，经送医抢救无效死亡，对此深感痛惜。\n福建省官方开展中小学生欺凌防治工作，要求开展起底式大排查，并提出到宿舍和公共厕所巡查。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3321952",
    "published_datetime": "发布 / 发布 / 2024年4月8日 12:36 PM",
    "crawled_datetime": "2024-04-09 11:00:06.660577",
    "org_title": "中国中冶原总裁张孟星退休半年后被查",
    "category": "即时  中国",
    "org_content": "已退休半年的中国冶金科工股份有限公司原总裁张孟星被查。\n中共中央纪委国家监委网站星期天（4月7日）发布消息称，中国五矿中国冶金科工股份有限公司（下称”中国中冶”）原党委书记、总裁张孟星涉嫌严重违纪违法，目前正接受中国五矿纪检监察组和内蒙古自治区赤峰市监委纪律审查和监察调查。\n公开资料显示，张孟星现年60岁，在中冶系统工作近40年。他早年长期在中国第二十冶金建设公司（后更名为中国二十冶集团有限公司）任职，曾任中国二十冶董事、总经理、董事长、党委书记等。\n2014年9月，张孟星进入中国中冶任总经济师，兼任中冶国际董事长；2015年5月出任中国中冶副总裁，兼任中冶国际董事长。当年12月，中冶集团并入中国五矿，中国中冶由此成为中国五矿集团下辖上市公司。\n2016年10月，张孟星升任中国中冶总裁，同时担任中冶集团党委副书记。2023年11月，中国中冶公告称，张孟星到龄退休，辞去中国中冶执行董事、总裁职务，不再担任中国中冶任何职务。\n中国中冶是隶属于中国五矿的特大型建筑央企，也是全球最大的冶金建设承包商和冶金企业运营服务商。公司先后于2009年9月21日和同年9月24日在上交所和港交所两地上市。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3323867",
    "published_datetime": "发布 / 发布 / 2024年4月8日 12:15 PM",
    "crawled_datetime": "2024-04-09 11:00:07.338006",
    "org_title": "港警在国际七人制橄榄球赛期间截查50部德士打击乱收车资",
    "category": "即时  中国",
    "org_content": "香港国际七人制橄榄球赛星期天（4月7日）收官，为期三天的赛事吸引了10万人到场观战。香港警方一连三天在西九龙区内截查50部德士打击乱收车资等违规行为，其中五名未展示证件的司机接到传票。\n综合《星岛日报》《明报》等报道，西九龙总区交通部执行及管制组人员在香港国际七人制橄榄球赛期间，一连三日（5至7日）在区内进行打击德士乱收车资、拒载、行车期间未展示收费指示器等违规行为。\n在行动期间，香港警方在尖沙嘴区设置多个路障，共截查50部载客德士，并了解有关德士是否向乘客要求额外车资。如初步发现德士有违规行为，会记下相关德士司机及乘客资料作进一步调查及检控之用。\n警方称，当局重视乱收车资案件，并提醒市民有关罪行属严重违法行为。根据香港法例，乱收车资行为一经定罪，最高刑罚可被判入狱六个月及罚款1万港元（约1723新元）。\n另外，警方在过程中向五名涉嫌未在证件架上展示德士司机证的德士司机发出交通传票通知书。\n香港特首李家超、财政司长陈茂波和文化体育及旅游局局长杨润雄星期天在脸书发文谈及七人制橄榄球赛的情况。\n李家超说，香港大球场的热闹气氛延伸到附近一带，有传媒报道附近餐厅酒吧生意额因球赛带旺人流而提升四至五成。好像香港国际七人橄榄球赛这种国际盛事，不单吸引了大量来自世界各地的球迷到港，有助带旺香港旅游、酒店、餐饮、零售等行业，也为香港带来实际的经济效益，更向世界展现香港活力动感的一面，巩固盛事之都的美名。\n陈茂波说，一连三日的香港国际七人橄榄球赛圆满举行，合共吸引约10万人次入场，市民和来自世界各地的旅客一同入场，尽情投入这项年度体育盛事 。杨润雄则说，四万张七榄门票在赛前已全部售罄，访港旅客门票销量占总销量超过四成。赛事更带旺周边的食肆和酒吧生意，旅游、酒店、零售等各行业也同样受惠，把“人气”变成“财气”。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3322612",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:26 AM",
    "crawled_datetime": "2024-04-09 11:00:08.519177",
    "org_title": "澳洲外委会主席率团访台",
    "category": "即时  中国",
    "org_content": "澳大利亚外交国防暨贸易联席委员会主席率团访问台湾五天。\n据台湾外交部官网消息，澳洲外交国防暨贸易联席委员会主席诺伊曼（Shayne Neumann）和情报暨安全联席委员会副主席华勒斯（Andrew Wallace）率领跨党派议员共五人，在4月8日至12日访台。\n台外交部诚挚欢迎诺伊曼率团到访，并指访问团在台期间将与总统蔡英文会面，分别接受立法院长韩国瑜与外交部长吴钊燮款宴，以及拜会相关政府部会。\n与诺伊曼和华勒斯同行的其参众议员，包括公共审计与监督联席委员会主席希尔（Julian Hill）、影子青年部长暨影子早期幼儿教育部长贝尔（Angie Bell），以及参议员夏马（Dave Sharma）等。访问团成员分属执政工党和在野联盟，充分展现澳洲国会朝野对台湾的高度支持。\n根据台湾总统府行程安排，蔡英文星期一（4月8日）上午会见诺伊曼一行。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/china/story20240408-3322487",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:14 AM",
    "crawled_datetime": "2024-04-09 11:00:08.640968",
    "org_title": "中国检察机关核准追诉邯郸初中生命案三名嫌犯",
    "category": "即时  中国",
    "org_content": "中国检察机关核准追诉河北邯郸初中生被害案件三名未成年犯罪嫌疑人。\n据中国央视新闻报道，河北省人民检察院星期一（4月8日）通报，邯郸市肥乡区公安局3月21日对涉嫌故意杀人罪的张某某、李某及马某某，提请检察机关核准追诉。\n检察机关审查认为，张某某、李某及马某某三人作案时已满12周岁不满14周岁，故意杀人致被害人王某某死亡，情节恶劣，应当追究刑事责任。河北省检察机关根据刑法相关规定，逐级层报最高人民检察院对张某某、李某及马某某核准追诉。\n通报称，近日，经最高人民检察院审查，依法决定对三人核准追诉。\n邯郸一名13岁初中生王某某3月10日遭杀害。三名嫌犯隔天（3月11日）被公安机关全部抓获。当地警方初步认定，这是一起有预谋的犯罪案件。\n最高人民检察院检察长应勇在命案发生后强调，要加强未成年人检察工作，坚持对侵害未成年人犯罪零容忍。要高度重视未成年人犯罪预防和治理，对未成年人实施的故意杀人、故意伤害，致人死亡等严重犯罪，符合核准追诉条件的，要依法追究刑事责任。\n对于公安局提请检察机关核准追诉，北京师范大学法学院教授何挺进行解读时说，2021年3月施行的《刑法修正案》在《刑法》新增规定，已满12周岁不满14周岁的人，犯故意杀人、故意伤害罪，致人死亡或者以特别残忍手段致人重伤造成严重残疾，情节恶劣，经最高人民检察院核准追诉的，应当负刑事责任。\n何挺说，这一规定将中国的刑事责任年龄从之前的14周岁，个别性地、有条件地下调到12周岁，提供了在司法体系内处理低龄未成年人严重暴力犯罪的一种路径。\n何挺也说，根据这一规定，追究已满12周岁不满14周岁低龄未成年人的刑事责任，需要符合四个条件，包括实施的是故意杀人、故意伤害犯罪行为；客观上需要造成致人死亡或者以特别残忍手段致人重伤造成严重残疾等后果。\n其他条件包括，对行为和行为人进行主客观相结合的审查后需要达到情节恶劣的标准；程序上需由案发地检察机关层报最高人民检察院，经最高人民检察院核准追诉后启动刑事追诉程序，并最终由人民法院进行判决。\n自2021年3月以来，最高人民检察院按照《刑法》规定，对上报的低龄未成年人严重暴力犯罪案件依法开展核准追诉工作，对其中犯罪情节恶劣，符合核准追诉条件的案件依法予以核准追诉，对于未核准的案件也开展了相应的矫治教育和被害人救助保护工作。\n何挺认为，未成年人罪错行为的治理是一项复杂的系统工程，仅仅依靠追究刑事责任和处以刑罚并不能完全解决未成年人犯罪治理问题，需要加强对未成年人罪错行为分级干预矫治体系建设，对未成年人罪错行为开展系统预防和治理。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240409-3336837",
    "published_datetime": "发布 / 发布 / 2024年4月9日 10:27 AM",
    "crawled_datetime": "2024-04-09 11:00:08.703822",
    "org_title": "内坦亚胡：以军“已定日期”进攻加沙拉法",
    "category": "即时  国际",
    "org_content": "以色列总理内坦亚胡星期一（4月8日）晚发表视频讲话说，以色列国防军进攻加沙地带南部城市拉法的行动，已“有一个日期”。\n新华社报道，内坦亚胡说，为在本轮以哈冲突中取得胜利，以军需要进入拉法市（Rafah），“这将会发生，有一个日期”。\n内坦亚胡还说，已收到正在埃及首都开罗举行的新一轮加沙地带停火谈判的详细报告。埃及媒体8日早些时候报道，这一谈判取得“显著进展”，所有谈判方就停火协议的基本问题达成一致。\n《以色列时报》8日报道，以色列国防部长加兰特当天对新征召入伍的以军士兵称，他认为以色列正处于一个“适当的时机”，可以让扣押在加沙地带的人员获释，但这需要作出“艰难决定”，且另一方“必须同意”。\n加兰特7日宣布，以军已从加沙地带南部汗尤尼斯地区（Khan Younis）撤军。但他同时指出，以军撤军是为“将来的任务做准备”，包括在拉法的军事行动。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240409-3336429",
    "published_datetime": "发布 / 发布 / 2024年4月9日 10:17 AM",
    "crawled_datetime": "2024-04-09 11:00:08.735295",
    "org_title": "以色列官员对停火谈判持乐观态度 称人质有望回家",
    "category": "即时  国际",
    "org_content": "以色列高级官员指出，加沙地带停火谈判取得进展，其中包括释放人质和巴勒斯坦囚犯，但这引起一些极右翼部长的批评，并威胁要让政府垮台。\n彭博社报道，以色列国防部长约亚夫·加兰特告诉新兵，战争的进展使以色列能够“做出艰难决定，以便让人质回家”。他说：“我认为我们处于合适的时机。”据以色列电视频道报道，以往在星期四（4月11日）晚上召开的安全内阁会议，已安排在星期二（9日）召开。\n以色列外交部长伊斯雷尔·卡茨星期一（8日）对军方电台说：“我们已经到了一个关键节点……如果事情进展顺利，那么大量人质将回家。接着，所有人会分阶段回来。但请记住，我们正在与哈马斯打交道，时间不多。我比以前更乐观了。”\n这是几个月来高层官员对以色列和哈马斯会谈最积极的评论。谈判由美国、埃及和卡塔尔斡旋而成。就在上周以色列官员还曾表示双方分歧巨大，哈马斯要求以色列把军队全部撤出加沙地带才释放人质。\n哈马斯方面星期一说谈判没有取得进展。一名不愿具名的哈马斯高级官员说，以色列尚未同意哈马斯关于全面停火、全面撤军，以及流离失所者自由返回北部的要求。这名官员说没有安排新一轮会谈。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240409-3335721",
    "published_datetime": "发布 / 发布 / 2024年4月9日 9:45 AM",
    "crawled_datetime": "2024-04-09 11:00:08.783117",
    "org_title": "英澳美拟按AUKUS与日本进行“第二支柱”合作",
    "category": "即时  国际",
    "org_content": "澳大利亚、英国和美国正在考虑按澳英美三方安全伙伴关系（AUKUS）协议与日本进行合作，加强防务联系。\n法新社报道，三国发布的声明说：“日本的实力及其与三个国家密切的双边防务伙伴关系”使得它可能成为参与者。声明称：“自AUKUS成立以来，随着我们工作的进展，我们各国都明确表示愿意让其他国家参与第二支柱（Pillar II）项目。”\n声明说：“在过去两年半中，我们为快速、大规模地提供先进军事能力奠定了坚实的三边基础。”\n成立于2021年的AUKUS有两个主要实际目标：第一支柱旨在为澳大利亚提供一支核动力攻击潜艇舰队。第二支柱重点关注先进的作战能力，例如人工智能、量子运算、水下无人艇机和高超音速导弹。\n声明指出，在寻求未来合作机会时，三国将考虑技术创新、融资、工业优势以及充分保护敏感数据和信息的能力。\n澳大利亚总理阿尔巴尼斯星期二（4月9日）在堪培拉对记者说，日本的参与仅针对协议的第二支柱，而不是成为成员国。他说：“日本自然是个候选者。”\n同时，英国国防部也强调，AUKUS第一支柱将永远维持澳、英、美三方合作格局。路透社引述英国国防部长沙普斯说：“我们一直都说，随着第二支柱工作的进展，我们将让更多国家参与其中，与志同道合的国家合作将进一步加强伙伴关系。”\n该声明是在访问华盛顿的日本首相岸田文雄与美国总统拜登举行峰会前几个小时发表的，预计两人将在峰会上讨论日本在AUKUS“先进能力”项目中的角色。\n自AUKUS成立以来，日本即被视为在印度太平洋区域中，最有可能纳入第二支柱的国家之一。然而，日本内阁秘书长林芳正星期一（8日）说，日本尚未就与AUKUS合作做出任何决定。\n中国指AUKUS协议很危险，并警告称它可能会引发地区军备竞赛。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240409-3333650",
    "published_datetime": "发布 / 发布 / 2024年4月9日 8:11 AM",
    "crawled_datetime": "2024-04-09 11:00:08.819924",
    "org_title": "消息：哈马斯在研究加沙停火六周的提案",
    "category": "即时  国际",
    "org_content": "巴勒斯坦伊斯兰抵抗运动（哈马斯）的一名消息人士说，哈马斯正在研究一项加沙地带停火协议，该协议将实现为期六周的休战，并释放以色列妇女和儿童人质，以换取以色列所囚禁的多达900名巴勒斯坦人。\n法新社报道，不愿透露姓名的知情人士星期一（4月8日）透露，该提案的第一阶段将让流离失所的巴勒斯坦平民返回加沙地带北部，并每天向挨饿的人民运送400至500辆卡车的粮食等物资。\n此前，美国白宫说，周末在开罗举行会谈后，谈判代表已向哈马斯提出了一项提案。\n哈马斯消息人士称，第一阶段的42名妇女、儿童和老人的人质协议将包括“800至900名巴勒斯坦囚犯”，其中100人正在以色列监狱服无期徒刑或长期徒刑。\n消息人士补充说，第二阶段包括释放所有以色列囚犯，包括士兵和军官，以换取未来几天商定数目的一些巴勒斯坦囚犯。\n他说：“这一阶段包括解除位于加沙地带西部拉希德（Al-Rashid）沿海公路和东部萨拉丁（Salah al-Din）公路上的以色列军事检查站。”\n根据提案，以色列军队“与两条道路的距离不少于500米，不干扰或对流离失所者进行任何检查”，并以无人机监视武装人员在两条道路上的通行。\n哈马斯消息人士称，协议的第三部分将涉及永久停火和以色列完全撤出加沙。\n白宫周一称，在埃及首都举行的停火谈判“认真地”进行，涉及中央情报局局长伯恩斯、以色列、哈马斯和卡塔尔代表。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240409-3333523",
    "published_datetime": "发布 / 发布 / 2024年4月9日 7:32 AM",
    "crawled_datetime": "2024-04-09 11:00:08.863094",
    "org_title": "今年全球唯一一次日全食在北美洲上演",
    "category": "即时  国际",
    "org_content": "北美洲星期一（4月8日）下午出现难得的日全食天文奇景，从美国南部得克萨斯州到东北部的缅因州直至加拿大，下午的艳阳在人们的注目下逐渐消失，各地观测者兴奋雀跃。\n这次北美日全食于美东时间下午2时07分（新加坡时间9日凌晨5时07分）出现在墨西哥太平洋海岸的马萨兰（Mazatlan），接着一路往东北方移动，穿过美国15个州来到加拿大，北美日全食最终于美东时间下午3时46分在加拿大的纽芬兰（Foundland）结束。\n路透社报道，这是自2017年以来首次在北美大片地区可以观测到的日全食。在天空晴朗的地方，日食直接路径的观察者可以看到罕见的奇观，月亮看起来像一个黑色的球体在太阳前面爬行，短暂地遮挡了太阳，留下明亮的光环或日冕（corona）。\n阿肯色州拉塞尔维尔（Russellville）是该州唯一核电站附近的一个拥有约3万居民的小镇，近400对夫妇在月影下举行了一场大规模的集体婚礼。\n尽管天空阴沉，仍有大约2000人聚集在尼亚加拉瀑布州立公园，至少两对新人举行了婚礼，还有人求婚。\n阴霾的天气使得观测体验稍微逊色，直到云层暂时散开，露出最后30秒的全食，人群疯狂地欢呼道：“太美了。”\n新华社此前引述天文预报说，这次日全食，全食带从大洋洲东部开始，经过太平洋东部、墨西哥、美国、加拿大极东南部，在大西洋西北部结束。全食带宽约200千米，全食阶段持续最长时间为4分28秒，在墨西哥境内。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332926",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:32 PM",
    "crawled_datetime": "2024-04-09 11:00:08.908983",
    "org_title": "瑞典驱逐一名中国记者 称威胁国家安全",
    "category": "即时  国际",
    "org_content": "一名中国记者的代表律师星期一（4月8日）说，瑞典当局已下令驱逐一名中国记者，指控她对国家安全构成严重威胁。\n路透社报道，律师卡德柳说，这名57岁的中国女子在瑞典生活了近20年，她否认所有指控。\n卡德柳没有透露这名女子的名字，也没有透露她是否已经离开。他说，他无法透露指控的细节，因为涉及国家安全，并且属于官方机密。\n“安全警察辩称，可以假设我的当事人可能构成严重的安全威胁。这一评估已得到移民局、移民法院和政府的同意。”\n瑞典电视台没有透露指控的细节，但在未透露消息来源的情况下说，这名女子在她的网站上发表了文章，并从中国驻斯德哥尔摩大使馆收到了与报道相关的付款。她还接待了访问瑞典的中国当局和商业代表团，并寻求安排与瑞典官员的会面。\n电视台说，这名女子于去年10月被拘留，瑞典移民局不久后决定驱逐她，移民法院后来维持了这一裁决。政府上周也维持了法院的裁决。\n瑞典安全部门发言人拒绝就具体案件发表评论，但说：“安全部门保护瑞典和民主的使命包括阻止非瑞典公民以及被认为对瑞典安全构成威胁的人在瑞典居住或定居。”\n瑞典安全部门2月说，中国、俄罗斯和伊朗对该国构成最大的安全风险。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332950",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:17 PM",
    "crawled_datetime": "2024-04-09 11:00:08.936590",
    "org_title": "彭博社：阿里云服务全球削价可达59％",
    "category": "即时  国际",
    "org_content": "据彭博社星期一（4月8日）报道，阿里巴巴集团（Alibaba Group）正在削减全球云客户面对的价格，从美国到新加坡的云客户获得的价格下调可多达59％。此举与集团在中国国内的大幅折扣相呼应。它这个一度风光无限的业务，正在努力抵御竞争对手并重振增长。\n此举恰逢云计算需求激增以支持全球人工智能发展热潮，以及该集团复杂的内部重组。阿里巴巴集团首席执行官吴泳铭正在带头进行一项影响深远的改革，试图重振阿里巴巴包括电子商务在内的主要业务。集团去年11月取消了云业务公开上市的计划，理由是难以获得与对手竞争所需的高端英伟达（Nvidia）晶片，并且面临着来自腾讯和中国政府支持的供应商日益激烈的竞争。\n总部位于中国杭州的阿里巴巴集团星期一将约500种云产品规格的价格，平均下调了23％。这些折扣现已提供给13个地区的客户，包括日本、印度尼西亚、阿拉伯联合酋长国和德国。\n阿里巴巴是中国最大的云服务供应商，但与全球领先的亚马逊公司和微软公司相比，其规模相对较小。它在中国的市场份额正在被政府支持的竞争对手侵蚀，并且近年来在海外难以取得任何进展，因为中国对互联网公司的打击和美国的贸易限制阻碍了它的业务扩张。集团这个云业务的收入在上财年超过110亿美元，预计第三季将下滑2％。\n阿里巴巴集团主席蔡崇信上周在接受采访时承认，美国晶片限制对中国云服务供应商构成了“大问题”。蔡崇信表示，虽然库存仍可用于在未来12至18个月内训练大型语言模型，但在出现强大的国内替代品之前，获取英伟达一流人工智能硬件的限制，将在中短期内对这些公司产生影响 。\n此前，阿里巴巴在2月将100多种核心云产品的中国国内价格下调了55％。这引发了一场价格战，京东（JD.com Inc.）等竞争对手也推出了一系列折扣作为回应。2月份也标志着阿里巴巴近几个月来第二次大幅降价。\n云计算高管们星期一表示，新的和现有的国际客户将享受新的折扣，包括把受小企业欢迎的一年数据存储配套，从63美元削减至16.99美元。阿里巴巴还表示，将提高经销商的折扣和佣金率，并在新加坡推出其人工智能计算平台（智算服务）PAI-灵骏（PAI-Lingjun）。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332839",
    "published_datetime": "发布 / 发布 / 2024年4月8日 10:42 PM",
    "crawled_datetime": "2024-04-09 11:00:08.984597",
    "org_title": "特朗普称美国各州应制定堕胎法 未提全国禁令",
    "category": "即时  国际",
    "org_content": "美国共和党总统候选人特朗普星期一（4月8日）说，他认为堕胎法应由美国各州法律决定，没有提及全国范围内禁止堕胎的问题，在大选前选择了更温和的立场。\n路透社报道，特朗普在其社交媒体平台上发布的视频中说，他支持强奸、乱伦的例外情况，并保护母亲的生命。他还重申，他支持体外受精。\n他并未在视频中提及，如果他回到白宫将寻求全国范围内的堕胎禁令。\n特朗普说，他对2022年最高法院推翻裁决的决定负责，暗指他的保守选择。\n特朗普在视频中说：“我现在的观点是，从法律的角度来看每个人都希望能堕胎，各州将通过投票或立法或两者共同决定。无论他们做出什么决定，都必须遵守当地的法律。在这种情况下，就是国家的法律。”\n他并未具体说明他支持禁止在怀孕多少星期后终止妊娠。\n自2022年底发起竞选活动以来，特朗普基本上回避了堕胎话题。\n共和党一直在努力平息美国最高法院2022年推翻1973年通过的“罗诉韦德案”裁决所带来的政治影响。特朗普在2017年至2021年担任总统期间任命了三名保守派大法官，从而使这一裁决成为可能。裁决被推翻引发选民的强烈反对。\n虽然美国人倾向于接受妊娠早期后对堕胎的限制，但民意调查显示，相当多的人更愿意由患者和她的医生而不是政府做出决定。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332316",
    "published_datetime": "发布 / 发布 / 2024年4月8日 8:18 PM",
    "crawled_datetime": "2024-04-09 11:00:09.080883",
    "org_title": "西班牙将取消买房换居留黄金签证计划",
    "category": "即时  国际",
    "org_content": "西班牙首相桑切斯星期一（4月8日）说，西班牙将废除黄金签证计划。该计划向在西班牙进行大量房地产投资的外国人授予居留权。\n路透社报道，桑切斯说，结束该计划将有助于使获得价格合理的住房成为“一种权利，而不是一种投机行为”。\n该计划向在西班牙房地产投资至少50万欧元（约73万新元）的非欧盟公民授予特别签证，允许他们在西班牙生活和工作三年。\n“如今，每100个此类签证中有94个与房地产投资有关……在面临高度压力的市场的大城市，那些已经在那里生活、工作和纳税的人几乎不可能找到像样的住房。”\n他补充说，政府将在研究住房部提交的报告后，在星期二（9日）的每周内阁会议上启动取消该计划的程序。\n西班牙的黄金签证计划过往收到不少非欧盟居民的欢迎。根据政府数据，从2013年计划启动到2022年11月，西班牙发放了近5000份黄金签证，其中中国投资者位居榜首。\n邻国葡萄牙最近修改了自己的“黄金签证”计划，排除了房地产投资，以应对住房危机。想要获得居留权的外国人仍然可以将资金投入投资基金。\n欧盟委员会长期以来一直以安全风险为由呼吁终止所有此类计划。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332231",
    "published_datetime": "发布 / 发布 / 2024年4月8日 8:12 PM",
    "crawled_datetime": "2024-04-09 11:00:09.127480",
    "org_title": "巴黎奥运会在即 塞纳河水污染仍超标",
    "category": "即时  国际",
    "org_content": "距离巴黎奥运会开幕仅100多天之际，法国慈善机构冲浪者基金会（Surfrider Foundation）星期一（4月8日）就水污染问题向塞纳河发出警报。\n法新社报道，冲浪者基金会说，经过对在去年9月至今年3月在塞纳河畔亚历山大三世桥和阿尔马桥下进行的测试分析，发现塞纳河的河水仍然受到污染并存有潜在危险。\n欧洲水质标准以及国际铁人三项和开放水域游泳联合会对水域中两种细菌（大肠杆菌和肠球菌）的浓度设定了限制。\n冲浪者基金会说，在14轮测试中，只有一轮测试显示出“令人满意”的结果。总体而言，测试显示的浓度通常是最大允许量的两倍，有时是三倍。一项读数显示大肠杆菌含量是最高水平的七倍。\n他在一封公开信中说：“我们希望与利益相关者分享其对塞纳河水质的日益担忧，以及运动员在受污染的水中运动所面临的风险。”\n巴黎当局正努力在7月26日奥运会开幕前清理塞纳河，花费大约14亿欧元用于升级污水和雨水处理设施，以减少流入河流及其主要支流马恩河的未经处理的粪便量。\n预计塞纳河上将举办开幕式，然后在条件允许的情况下用于马拉松游泳和铁人三项比赛。\n巴黎市长伊达尔戈打算明年在塞纳河上创建三个公共沐浴区，她和总统马克龙还承诺在奥运会前游泳，以证明它是安全的。\n对于冲浪者基金会的调查，巴黎当局强调，这些样本是在冬季采集的，这是30年来最潮湿的冬季之一。强降雨淹没了巴黎的污水系统，导致未经处理的污水直接排入河流。\n巴黎省长办公室在一份声明中说：“2024年第一季降雨量极大，导致水质恶化。”\n此外，塞纳河水消毒设施在冬季不会运行，将在奥运会之前启动。\n一个巨大的新地下雨水设施预计将于本月晚些时候在巴黎东南部落成，而首都市中心河船的最后一个污水连接系统目前正在完工。\n巴黎副市长格雷瓜尔上星期五（5日）告诉记者，清理塞纳河“可能是最难组织的（奥运会）项目”。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3330769",
    "published_datetime": "发布 / 发布 / 2024年4月8日 7:43 PM",
    "crawled_datetime": "2024-04-09 11:00:09.160403",
    "org_title": "周一美市盘前小幅走高 重点谈波音公司首席执行官卡尔霍恩薪金配套",
    "category": "即时  国际",
    "org_content": "根据美国飞机制造商波音公司4月5日的宣布，尽管集团的首席执行官卡尔霍恩宣布因波音飞机安全危机而离职，但他在去年的薪酬仍同比上涨约45％，达到将近3300万美元。\n波音公司说，卡尔霍的大部分薪酬都属于递延股票（Deferred Stock）。因为在今年1月份，阿拉斯加航空旗下的一架波音737 MAX 9飞机的紧急舱门，在半空中断裂空中面板爆炸之后，这些股票的价值下跌许多，因此卡尔霍恩去年调整后薪酬总额是2480万美元。开年至今，波音股价总共下跌了将近30％。\n波音公司呈交给监管​​部门的文件虽然没有提及卡尔霍恩是否有辞职配套，但是文件显示，截至2023年底为止，卡尔霍恩可能拿到的退休金总数超过4400万美元。他在2022年的总薪酬也有2260万美元。\n卡尔霍恩是在今年3月25日宣布会在今年年底前辞去他的职务。\n因为这场危机，美国监管机构也加强了对波音公司工厂的检查。这一切让原本畅销的737 MAX产量在近几个星期出现下滑，也让它的欧洲竞争对手空中客车公司（Airbus）进一步巩固它在单通道喷射机（Single-Aisle Jets）市场的领先地位。\n不仅如此，这场危机也让波音公司的管理层全面改组。除了卡尔霍恩宣布辞职之外，波音公司董事会主席凯尔纳（Larry Kellner），以及商用飞机业务主管迪尔（Stan Deal）也相继离职。\n波音公司董事会今年还决定，今后长期执行官奖励（Long-term Executive Officer Awards）的数额，将依据公司股价自737 MAX危机以来的下跌百分比来减少。\n在减少后，卡尔霍恩今年可获得的奖励金将从原本预计的1700万美元，减少到1325万美元，比一年前获得2125万美元奖励金少。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332127",
    "published_datetime": "发布 / 发布 / 2024年4月8日 7:35 PM",
    "crawled_datetime": "2024-04-09 11:00:09.208226",
    "org_title": "德国总理朔尔茨4月13日起访华 将与习近平会面",
    "category": "即时  国际",
    "org_content": "德国总理朔尔茨将于星期六（4月13日）前往中国进行为期三天的访问，其中包括与中国领导人习近平举行会谈。\n法新社报道，德国政府发言人赫贝斯特雷特在星期一（8日）的新闻发布会上说，朔尔茨下星期二（16日）结束行程后将在北京会见习近平和中国总理李强。\n朔尔茨还将于4月14日前往重庆，然后于4月15日前往上海。他将与德国企业高管举行会谈，并在上海一所大学发表演讲。\n陪同朔尔茨的将有三位内阁部长和一个德国工业代表团。\n这是朔尔茨就任德国总理以来第二次访华，第一次访华是在2022年11月。\n朔尔茨一直坚称不会与作为德国最大贸易伙伴的中国“脱钩”，但德国也一直在谨慎培育与东南亚其他国家的关系。\n除了贸易问题外，乌克兰战争也将成为朔尔茨与习近平会谈的议程。赫贝斯特雷特说：“我认为中国对俄罗斯有影响力，我们希望中国能够发挥其影响力。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3330190",
    "published_datetime": "发布 / 发布 / 2024年4月8日 6:07 PM",
    "crawled_datetime": "2024-04-09 11:00:09.241387",
    "org_title": "社德他望央行下调利率 称泰南陆桥项目不是与新加坡竞争",
    "category": "即时  国际",
    "org_content": "泰国首相社德他说，央行本周应将关键利率至少下调四分之一个百分点，以支持政府振兴经济。\n路透社报道，社德他星期天（4月7日）在接受独家采访时说：“考虑到通胀数据仍然为负，我的预期可能不是0.25，甚至可能是0.5，因为早就该下调了。自去年年底以来就应该下调。”\n泰国央行迄今为止顶住了政府放松政策的压力，2月份将基准利率维持在2.50%，为十多年来的最高水平。大多数经济学家预计利率将在星期三的审查中保持不变。\n社德他说，还需要大幅提振国内消费，誓言将在今年第四季推进向16岁以上泰国公民发放每人1万泰铢（约379新元）的“数码钱包”计划，尽管该计划受到一些专家的反对。他排除了使用贷款法案为该计划提供资金的可能性。\n社德他上任后三分之一的时间都花在海外，宣传泰国作为投资目的地。\n他说：“自上任以来，已经有近10家中国电动汽车公司，亚马逊、谷歌、微软等公司的大数据中心来到泰国。如果我没有出国，他们可能会去印度尼西亚、马来西亚、新加坡、越南。”\n旅游业是主要的经济发展驱动力，也是社德他推动发展的另一个领域。泰国政府已经对包括中国在内的多国实行免签证入境，并计划扩大到其他国家。\n社德他说，明年将是泰国旅游业有史以来最盛大的一年，届时泰国将举办各种活动，如音乐会和艺术博览会等，并提供激励措施来吸引游客。\n社德他政府将在5月和6月进行路演，以推动泰国南部的超大型“陆桥”项目。该项目旨在绕开马六甲海峡，大幅缩短印度洋和太平洋之间的航运时间。\n社德他说：“未来10年、15年，鉴于中东和非洲国家人口的增长，船舶贸易量也将大幅增加。”\n他补充道：“世界各地都有对食品和服务的需求。我们实际上并不是在与新加坡竞争。”\n社德他说，陆桥等重大项目将帮助泰国进一步融入全球贸易经济，对该国的未来至关重要。\n“我们需要有工具来确保我们在这个全球性的、动荡的世界中占有一席之地。我们对每个人都很友好，这也激励了我们的外国产业政策。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3329421",
    "published_datetime": "发布 / 发布 / 2024年4月8日 5:00 PM",
    "crawled_datetime": "2024-04-09 11:00:09.288433",
    "org_title": "社德他：现在是与缅甸军政府谈判的好时机",
    "category": "即时  国际",
    "org_content": "泰国首相社德他说，由于缅甸军政府的力量正在被削弱，现在是与缅甸展开谈判的好时机。\n路透社报道，社德他星期天（4月7日）在苏梅岛接受采访时说：“现政权的力量开始减弱，即便如此，他们也有权力，有武器。”\n“也许现在是时候伸出援手并达成协议。”\n缅甸军政府正面临2021年政变夺权以来的最大挑战。反政变组织在战斗中夺取多个军事哨所和城镇，包括本周末控制了泰缅边境的一个重要城镇的部分地区。\n自社德他去年八月上台以来，泰国一直寻求与缅甸接触，包括根据旨在为交战阵营之间的谈判铺平道路的人道主义倡议向缅甸提供援助。\n社德他说，缅甸对泰国非常重要，他和其他泰国官员一直在与缅甸的各个利益相关者以及包括中国和美国在内的国际伙伴进行对话。\n社德他说：“如果缅甸实现统一、和平与繁荣，那么最大的受益国就是泰国。”\n泰国政府发言人星期一（8日）在声明中说，泰国政府不会在国际冲突中选边站队，其政策是和平解决冲突。\n社德他称，他计划星期二（9日）与内阁部长、高级军事和安全官员进行会谈，以精简政府对缅甸的政策。\n他说：“我会与五六个关键人物会面，确保我们意见一致。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3327485",
    "published_datetime": "发布 / 发布 / 2024年4月8日 3:20 PM",
    "crawled_datetime": "2024-04-09 11:00:09.321674",
    "org_title": "今年全球唯一一次日全食即将在北美洲上演",
    "category": "即时  国际",
    "org_content": "北美洲数以百万计的人都在等待星期一（4月8日）日全食的上演。\n路透社报道，今年全球唯一一次的日全食将扫过北美洲，墨西哥、美国和加拿大的众多城市都能看到这次日全食。发生时间为当地时间8日中午到下午，观赏性比较强。\n日食爱好者将聚集在“日全食路径”沿线的地方，包括美国得克萨斯州中部的弗雷德里克斯堡（Fredericksburg）。弗雷德里克斯堡的日全食将于8日下午1时30分（新加坡时间9日凌晨2时30分）过后发生。\n当太阳、月球、地球三个天体处于同一直线上，月球位于太阳和地球中间时，就可能出现日全食。当日全食发生时，月球在地球上留下的阴影大约是一条宽200千米左右的区域，即全食带。如果你恰好位于其中，就可以非常幸运地看到日全食了。\n新华社报道，天文预报显示，这次日全食，全食带从大洋洲东部开始，经过太平洋东部、墨西哥、美国、加拿大极东南部，在大西洋西北部结束。全食带宽约200千米，全食阶段持续最长时间为4分28秒，在墨西哥境内。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3325916",
    "published_datetime": "发布 / 发布 / 2024年4月8日 2:41 PM",
    "crawled_datetime": "2024-04-09 11:00:09.368721",
    "org_title": "韩防长：朝鲜或于本月发射第二颗军事侦察卫星",
    "category": "即时  国际",
    "org_content": "在韩国第二颗军事侦察卫星在美国发射升空之际，朝鲜第二颗军事侦察卫星的发射动向也备受关注。韩国国防部长申源湜星期一（4月8日）预测朝鲜或在本月之内发射卫星。\n韩联社报道，申源湜说，朝鲜3月未发射卫星，可能是在继续完善卫星技术。若进行顺利，朝鲜可能在本月中旬发射卫星，以纪念已故最高领导人金日成的冥诞4月15日，这一天又称太阳节。\n申源湜也不排除朝方推迟本至月底发射的可能。\n朝鲜第一颗军事侦察卫星“万里镜-1”号于去年11月发射升空并进入太空轨道。朝中社报道，朝鲜领导人金正恩于去年12月30日在劳动党全会上提出2024年追加发射三颗军事侦察卫星的任务。\n韩国统一研究院高级研究员洪珉分析称，从技术竞争的角度来看，若朝鲜发射卫星明显晚于韩国，可被外界视为其技术落后于韩方。按照朝鲜在今年内发射三颗卫星的计划，它在上半年应至少发射一颗，并在11月美国总统选举前后发射两颗。综合考虑技术和政治因素，朝鲜很可能在本月之内发射卫星。\n金正恩和俄罗斯总统普京去年9月在俄罗斯东方航天发射场举行首脑会谈后，向外界展示出双方在各方面的紧密关系。据此推测，朝鲜很可能正基于俄罗斯方面的技术支援筹备发射卫星工作。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3325977",
    "published_datetime": "发布 / 发布 / 2024年4月8日 2:22 PM",
    "crawled_datetime": "2024-04-09 11:00:09.400233",
    "org_title": "韩国第二颗军事侦察卫星与地面站通信成功",
    "category": "即时  国际",
    "org_content": "韩国第二颗军事侦察卫星发射升空进入太空轨道，并成功与地面站进行通信。\n韩联社报道，韩国第二颗军事侦察卫星于美国时间星期天（4月7日）下午5时17分（新加坡时间8日上午7时17分），在美国佛罗里达州肯尼迪航天中心通过太空探索技术公司（SpaceX）的“猎鹰9”号运载火箭发射升空。\n火箭发射2分28秒后与一级推进器分离，47秒后与整流罩分离，在发射45分钟后的上午9时02分左右与卫星分离，卫星成功进入太空轨道。\n卫星在上午9时11分许与地面站进行预备通信，但未成功。10时57分许，第二次通信圆满成功。这是该卫星通过“猎鹰9”号发射升空两小时40分后取得的成果。\n韩国第二颗军事侦察卫星将经数月的运用评估后，执行对朝鲜监视和侦察任务。\n韩国第一颗军事侦察卫星于去年12月1日在美国加利福尼亚州范登堡太空军基地通过“猎鹰9”号成功发射，将于今年6至7月起正式执行监视朝鲜主要目标任务。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3325588",
    "published_datetime": "发布 / 发布 / 2024年4月8日 1:56 PM",
    "crawled_datetime": "2024-04-09 11:00:09.445806",
    "org_title": "小马可斯：菲律宾将继续与中国对话以缓解紧张局势",
    "category": "即时  国际",
    "org_content": "菲律宾总统小马可斯呼吁中国进行对话，以防止南中国海发生更多撞船和使用高压水枪等事件。\n路透社报道，小马可斯星期一（4月8日）说，菲律宾将继续与中国对话，而且正在努力寻求一切选项，与中国领导人直接对话，避免南中国海的紧张局势加剧。\n小马可斯还谈到菲美日澳7日在南中国海的联合军演，他希望这次军演有助于减少菲中两国在争议水域的争端。此次联合训练被定位为四国的首次“海上合作活动”，共有五艘战舰参与这次演习。\n中国驻马尼拉大使馆没有立即回应置评请求。\n美国、日本和菲律宾领导人本周将在华盛顿举行峰会，讨论近期在南中国海发生的事件等问题。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3323294",
    "published_datetime": "发布 / 发布 / 2024年4月8日 12:07 PM",
    "crawled_datetime": "2024-04-09 11:00:09.469736",
    "org_title": "美国西南航空波音客机发动机罩脱落紧急返航",
    "category": "即时  国际",
    "org_content": "美国西南航空公司一架波音737-800客机星期天（4月7日）在丹佛国际机场起飞时，发动机罩脱落并撞上机翼的襟翼，致使飞机紧急返航。\n新华社报道，美国联邦航空局说，西南航空3695号航班原定飞往休斯敦，事故发生后，于7日上午8时15分左右安全返回丹佛国际机场，客机随后被拖至登机口。\n西南航空公司在一份声明中说，公司维护团队正在检查飞机，并对航班延误给旅客带来的不便表示歉意。\n今年以来，波音客机安全事故频发，包括飞行途中门塞脱落、引擎空中起火、起飞时轮胎掉落等。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3322302",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:54 AM",
    "crawled_datetime": "2024-04-09 11:00:09.521502",
    "org_title": "澳洲报告建议强制性超市守则 违者最高罚款1000万澳元",
    "category": "即时  国际",
    "org_content": "澳大利亚一独立政府审查报告提议，把原本属自愿性质的超市行为准则改为强制性，没有给予供应商和种植者公平对待的大型超市将面对罚款，最高罚款额可达1000万澳元（约888万新元）。\n路透社报道，根据这份政府中期报告的建议，年收入超过50亿澳元的超市将受到强制性超市行为准则的约束。被列入名单的超市包括澳洲三大连锁超市Woolworths、Coles、ALDI，以及澳洲最大独立食品供应商和分销商Metcash。\n对于严重违规的超市，政府可处以最高罚款1000万澳元，罚款占超市年营业额的10%或从违规行为中获得收益的三倍，视何者为高。\n政府中期报告并未建议强迫剥离大型超市运营商的资产以改善竞争情况。报告说：“如果强制剥离导致一家超市把部分门店出售给现有的另一家大型连锁超市，很可能会导致市场集中度过高。”\n报告还建议加强对供应商的保护，以防止向超市投诉的供应商遭到报复。\n澳洲总理阿尔巴尼斯称，“这是一份非常好的中期报告”，并表示希望为农民和家庭提供公平价格。\nColes、Woolworths和Metcash没有立即回应媒体询问。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240409-3335764",
    "published_datetime": "发布 / 发布 / 2024年4月9日 9:53 AM",
    "crawled_datetime": "2024-04-09 11:00:09.565395",
    "org_title": "多5300份脐带血受损 康盛人生股价开市大跌近10%",
    "category": "即时  新加坡",
    "org_content": "康盛人生集团（Cordlife Group Limited，简称康盛）约有多5300份脐带血单位受损。星期二（4月9月）开盘后，集团股价下跌近10%。\n卫生部星期一（8日）发文告说，在第二批检测中，约有5300份储存在集团的脐带血单位（cord blood units，缩写CBU）因储存温度不当而受到影响，使至今确定受损的脐带血增至大约7500份。\n自去年11月，卫生部要求康盛对六个储存脐带血单位的储罐和一个干货托运罐进行检验。其中一个储罐温度超标，其余的受损风险较低。不过，专家建议，进一步检测其余五个装有约1万4000份脐带血单位的储罐，以确定是否健康。康盛已同意，估计需花多一年时间完成检测。\n集团股价截至星期二9时45分，下跌9.88%，报0.155元。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240409-3335121",
    "published_datetime": "发布 / 发布 / 2024年4月9日 9:27 AM",
    "crawled_datetime": "2024-04-09 11:00:09.596756",
    "org_title": "本地股市星期二开盘上扬0.3%",
    "category": "即时  新加坡",
    "org_content": "本地股市星期二（4月9日）开盘上扬，涨9.69点或0.3%。\n截至早上9时07分，海峡时报指数报3225.68点。\n上升股99只，下跌股43只。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240409-3333517",
    "published_datetime": "发布 / 发布 / 2024年4月9日 8:23 AM",
    "crawled_datetime": "2024-04-09 11:00:09.675910",
    "org_title": "星期二开盘可关注股票",
    "category": "即时  新加坡",
    "org_content": "美国通胀指数公布前，隔夜三大美股波动放缓，纳斯达克指数星期一（4月8日）微涨0.03%，收于16253.96点；标普500指数则微跌0.04%，报5202.39点；道琼斯工商指数微跌0.03%，报38892.8点。大型科技股中，特斯拉上涨4.9%，马斯克宣布将在自动驾驶领域加大投入。\n新加坡海峡时报指数星期一横摆作收，闭市报3215.99点，微跌2.27点或0.07%。本地股市全场成交量15亿1000万股，总交易额8亿8637万元。上升股299只，下跌股295只。\n亚太区域股市星期二（9日）开盘全部上扬，首尔涨0.73%，东京和悉尼也分别上涨0.66%和0.45%。\n星期二可关注的本地股票：\n1. Rex国际（Rex International）宣布，其持股91.65%的子公司Lime Petroleum AS已经和合作伙伴就挪威的Brasse油田开发做出最终投资决定。该油田的可采储量约为2400万桶，预计将于2027年上半年投产，计划运营至2031年，并可能延长开采期限。公司星期一股价闭市跌2.11%，报0.139元。\n2. 永泰控股（Wing Tai Holdings）宣布，根据2019年5月签订的协议，公司将在5月24日赎回总值1亿5000万元、固定利率为4.48%的优先永久资本证券。公司星期一股价闭市跌3.85%，报1.5元。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3332950",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:17 PM",
    "crawled_datetime": "2024-04-09 11:00:09.723201",
    "org_title": "彭博社：阿里云服务全球削价可达59％",
    "category": "即时  国际",
    "org_content": "据彭博社星期一（4月8日）报道，阿里巴巴集团（Alibaba Group）正在削减全球云客户面对的价格，从美国到新加坡的云客户获得的价格下调可多达59％。此举与集团在中国国内的大幅折扣相呼应。它这个一度风光无限的业务，正在努力抵御竞争对手并重振增长。\n此举恰逢云计算需求激增以支持全球人工智能发展热潮，以及该集团复杂的内部重组。阿里巴巴集团首席执行官吴泳铭正在带头进行一项影响深远的改革，试图重振阿里巴巴包括电子商务在内的主要业务。集团去年11月取消了云业务公开上市的计划，理由是难以获得与对手竞争所需的高端英伟达（Nvidia）晶片，并且面临着来自腾讯和中国政府支持的供应商日益激烈的竞争。\n总部位于中国杭州的阿里巴巴集团星期一将约500种云产品规格的价格，平均下调了23％。这些折扣现已提供给13个地区的客户，包括日本、印度尼西亚、阿拉伯联合酋长国和德国。\n阿里巴巴是中国最大的云服务供应商，但与全球领先的亚马逊公司和微软公司相比，其规模相对较小。它在中国的市场份额正在被政府支持的竞争对手侵蚀，并且近年来在海外难以取得任何进展，因为中国对互联网公司的打击和美国的贸易限制阻碍了它的业务扩张。集团这个云业务的收入在上财年超过110亿美元，预计第三季将下滑2％。\n阿里巴巴集团主席蔡崇信上周在接受采访时承认，美国晶片限制对中国云服务供应商构成了“大问题”。蔡崇信表示，虽然库存仍可用于在未来12至18个月内训练大型语言模型，但在出现强大的国内替代品之前，获取英伟达一流人工智能硬件的限制，将在中短期内对这些公司产生影响 。\n此前，阿里巴巴在2月将100多种核心云产品的中国国内价格下调了55％。这引发了一场价格战，京东（JD.com Inc.）等竞争对手也推出了一系列折扣作为回应。2月份也标志着阿里巴巴近几个月来第二次大幅降价。\n云计算高管们星期一表示，新的和现有的国际客户将享受新的折扣，包括把受小企业欢迎的一年数据存储配套，从63美元削减至16.99美元。阿里巴巴还表示，将提高经销商的折扣和佣金率，并在新加坡推出其人工智能计算平台（智算服务）PAI-灵骏（PAI-Lingjun）。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/world/story20240408-3330769",
    "published_datetime": "发布 / 发布 / 2024年4月8日 7:43 PM",
    "crawled_datetime": "2024-04-09 11:00:09.754563",
    "org_title": "周一美市盘前小幅走高 重点谈波音公司首席执行官卡尔霍恩薪金配套",
    "category": "即时  国际",
    "org_content": "根据美国飞机制造商波音公司4月5日的宣布，尽管集团的首席执行官卡尔霍恩宣布因波音飞机安全危机而离职，但他在去年的薪酬仍同比上涨约45％，达到将近3300万美元。\n波音公司说，卡尔霍的大部分薪酬都属于递延股票（Deferred Stock）。因为在今年1月份，阿拉斯加航空旗下的一架波音737 MAX 9飞机的紧急舱门，在半空中断裂空中面板爆炸之后，这些股票的价值下跌许多，因此卡尔霍恩去年调整后薪酬总额是2480万美元。开年至今，波音股价总共下跌了将近30％。\n波音公司呈交给监管​​部门的文件虽然没有提及卡尔霍恩是否有辞职配套，但是文件显示，截至2023年底为止，卡尔霍恩可能拿到的退休金总数超过4400万美元。他在2022年的总薪酬也有2260万美元。\n卡尔霍恩是在今年3月25日宣布会在今年年底前辞去他的职务。\n因为这场危机，美国监管机构也加强了对波音公司工厂的检查。这一切让原本畅销的737 MAX产量在近几个星期出现下滑，也让它的欧洲竞争对手空中客车公司（Airbus）进一步巩固它在单通道喷射机（Single-Aisle Jets）市场的领先地位。\n不仅如此，这场危机也让波音公司的管理层全面改组。除了卡尔霍恩宣布辞职之外，波音公司董事会主席凯尔纳（Larry Kellner），以及商用飞机业务主管迪尔（Stan Deal）也相继离职。\n波音公司董事会今年还决定，今后长期执行官奖励（Long-term Executive Officer Awards）的数额，将依据公司股价自737 MAX危机以来的下跌百分比来减少。\n在减少后，卡尔霍恩今年可获得的奖励金将从原本预计的1700万美元，减少到1325万美元，比一年前获得2125万美元奖励金少。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240408-3330779",
    "published_datetime": "发布 / 发布 / 2024年4月8日 5:32 PM",
    "crawled_datetime": "2024-04-09 11:00:09.801936",
    "org_title": "本地股市星期一跌0.07%",
    "category": "即时  新加坡",
    "org_content": "新加坡海峡时报指数星期一（4月8日）横盘整理，闭市跌2.27点或0.07%，收报3215.99点。　\n星期一本地股市全场成交量15亿1000万股，总交易额8亿8637万元。上升股299只，下跌股295只。\n海指成份股方面，七只上涨，六只持平，17只下滑。\n涨幅最大的是云顶新加坡（Genting Sing）和海庭（Seatrium），分别上涨1.68%和1.19%，收报0.91元和0.085元。\n跌幅最大的是怡和控股（JMH）和扬子江船业（Yangzijiang Shipbuilding），分别下跌1.72%和1.59%，收报36.49美元和1.86元。\n亚太股市涨多跌少。东京股市领涨，上涨0.91%。台湾涨0.39%，悉尼涨0.2%，首尔涨0.13%，香港涨0.05%。深圳、上海则分别下跌1.78%和0.72%。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240408-3328631",
    "published_datetime": "发布 / 发布 / 2024年4月8日 4:21 PM",
    "crawled_datetime": "2024-04-09 11:00:09.839915",
    "org_title": "ESR集团：与Quarz和解是为信托和股东着想",
    "category": "即时  新加坡",
    "org_content": "针对Quarz Capital上星期五（4月5日）发布的和解文告，胜宝工业信托（Sabana Industrial REIT）的大股东兼赞助机构ESR集团星期一（8日）发文告说，为了“以信托和股东为先”，它因此选择寻求与Quarz和解，而不是通过法律途径来解决。\nQuarz是胜宝工业信托的第三大股东，也是把信托管理内化的主要倡导者。ESR集团则反对把管理内化。\nESR集团说：“这（和解协议）确保了向股东传播的信息清晰、准确且不具有误导性，以便能够做出明智的选择。”\n它解释说，ESR集团对Quarz和Quarz的执行人员采取法律行动，认为他们在2023年6月7日至2023年7月26日发布的文告，存在诽谤、恶意谎言和阴谋。直到2023年8月7日的特别股东大会对管理内化进行表决时，这些文告都还在Quarz的网站和其他地方。\nESR指出，作为和解协议的一部分，Quarz已同意删除所有这些发布，它对ESR集团以及管理内化方面的指控，已被证明是错误或误导。\n此外，Quarz已清楚表明它计算的约725万元成本节省数额，是不正确和错误的。Quarz也承认所发表的文告，不应该被理解成是在指ESR集团有意进行或已有利益冲突的行为。Quarz还承认并不是在指ESR集团对信托的股东采用了“恐吓战术”。\nQuarz还确认，未来不会对ESR集团提出上述指控。\nESR始终认为，管理内化能节省的成本被高度夸大了，而且Quarz的建议没有全面考虑到内化过程的复杂性和所需要的许多时间和成本。ESR指出，整个事件导致信托股价下跌。这还未考虑到管理内化过程已产生的327万元开销，以及3月8日的特别股东大会对受托机构的法庭行动的拖延。这些因素影响了信托的表现和每单位派息。\nESR说：“对我们来说，唯一的目标是为所有股东实现团结和盈利。我们寻求与各方合作，确保取得符合所有股东最佳利益的结果。”"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240408-3322008",
    "published_datetime": "发布 / 发布 / 2024年4月8日 12:16 PM",
    "crawled_datetime": "2024-04-09 11:00:09.870683",
    "org_title": "本地股市星期一早盘横盘",
    "category": "即时  新加坡",
    "org_content": "新加坡海峡时报指数星期一（4月8日）横盘整理，截至12时微跌1.45点或0.05%，报3216.81点。最高点达3223.53点，最低点为3210.35点。\n老虎证券市场策略师黄佳仁接受《联合早报》采访时说，由于美国经济数据仍具韧性，市场对美国联邦储备局今年降息押注再下滑至两次。虽然这利好本地银行股，但同时也让房地产投资信托承压，使得海指走势较弱。此外，海指自3月来走高，部分原因是由于新元兑美元下滑。若美元继续坚挺，可能有助于指数继续攀升。\n澳新银行（ANZ）策略师在一份报告中说：“有韧性的经济数据对市场来说是一把双刃剑。从积极的一面来看，有数据增长表明经济远离衰退，但这也可能意味着美联储将在更长时间内保持较高的利率。”\n芝加哥商品交易所集团（CME）的美联储观察工具FedWatch显示，市场目前预计美联储6月降息的可能性为49.1%，7月则更可能成为货币宽松周期的起点。\n亚太地区开盘的股市好坏参半，东京、首尔、悉尼和吉隆坡均上涨，涨幅介于0.11%至0.66%；香港、上海和深圳则全部下跌，跌幅介于0.17%和0.88%。\n30只海指成份股中，八只上涨，12只下跌，10只持平。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240408-3321213",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:13 AM",
    "crawled_datetime": "2024-04-09 11:00:09.922240",
    "org_title": "吉宝完成吉宝可持续城市再生基金首次募资 推动总融资额至23亿元",
    "category": "即时  新加坡",
    "org_content": "吉宝有限公司星期一（4月8日）发布文告，公司的旗舰基金KSURF获得了韩国机构的投资。基金将用于投资新加坡、韩国、日本、澳大利亚和中国一线城市的商业、住宅、生命科学、酒店以及物流等新一代高质量的可持续发展资产。\n公司目前正在新加坡、澳大利亚、中国、印度、日本、韩国和越南等市场的多个房地产项目中推广可持续城市再生发展方式。它融合了人力和人工智能以提高资产效率、可持续性绩效和估值。通过这种方式，吉宝将绿色技术融入旧建筑的翻新和重建。\n吉宝有限公司城市发展首席执行官林儒毅说，吉宝提供的可再生能源、节能和节水以及智能建筑控制等可持续发展解决方案，旨在为建筑节能高达50%。\n公司指出，此次融资预计不会对公司本财年的每股收益和每股有形资产净值产生重大影响。\n截至星期一早上10时10分，吉宝有限公司股价报7.3元，无变动。"
  },
  {
    "url": "https://www.zaobao.com.sg/realtime/singapore/story20240408-3320937",
    "published_datetime": "发布 / 发布 / 2024年4月8日 11:09 AM",
    "crawled_datetime": "2024-04-09 11:00:09.967799",
    "org_title": "TerraPay被金管局授予主要付款机构执照",
    "category": "即时  新加坡",
    "org_content": "全球资金流动公司TerraPay宣布，公司被新加坡金融管理局（MAS）授予主要付款机构执照（Major Payment Institution License）。\nTerraPay在星期一（4月8日）宣布，有了这项批准，公司可以提供账户发行、国内和跨境资金转移、商户收购以及电子货币发行等服务。\nTerraPay现在在全球30个市场拥有11个许可证和19个监管批准。\n成立于2014年，TerraPay总部位于伦敦，在班加罗尔、迪拜、迈阿密、波哥大、达累斯萨拉姆、坎帕拉、海牙、达喀尔、约翰内斯堡、内罗毕、米兰以及新加坡设有全球办事处。\n公司获得了多个投资者的资金支持，包括世界银行旗下国际金融公司（International Finance Corporation）、Prime Ventures、Partech Africa和威士（Visa）等。"
  }
]