[
  {
    "url": "https://berita.mediacorp.sg/dunia/mayat-pelajar-lelaki-tragedi-gua-new-zealand-ditemui-754291",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:32.844372",
    "org_title": "Mayat pelajar lelaki tragedi gua New Zealand ditemui",
    "category": "Dunia",
    "org_content": "WELLINGTON: Polis New Zealand menyatakan pada Rabu (10 Mei) bahawa pihaknya telah menemui mayat seorang remaja yang terkorban dalam ekspedisi sekolah ke sebuah gua yang berakhir dengan \"tragedi\". Kejadian tersebut kini disiasat secara menyeluruh.\nRemaja tersebut sedang melawat kompleks Gua Abbey yang popular, yang terletak di utara Auckland pada Selasa (9 Mei) apabila kelasnya \"berdepan dengan keadaan cuaca yang teruk\".\nSetelah sehari menjalani operasi mencari dalam cuaca buruk, polis mendedahkan bahawa mayat ditemui pada lewat Selasa. Bantuan sokongan telah dihulurkan kepada keluarga mangsa sementara proses mengenalpastian rasmi sedang dijalankan.\n\"Ingatan kami bersama mereka pada masa sukar ini,\" ujar Superintenden Polis Northland Tony Hill.\n\"Saya rasa ia adalah mimpi paling ngeri setiap ibu bapa untuk menghantar anak anda ke sekolah pada sebelah pagi dan tidak pulang ke rumah dengan selamat pada waktu malam,\" ungkap Perdana Menteri Chris Hipkins, menurut akhbar New Zealand, Herald.\nSebab mengapa guru membawa puluhan pelajar berusia 15 dan 16 tahun dari Sekolah Menengah Kebangsaan Whangarei Boys ke kawasan yang sangat terdedah kepada banjir kilat, masih menjadi persoalan.\nKawasan tersebut mencatat sekitar 13 sentimeter hujan pada hari kejadian itu dan berlakunya juga banjir secara meluas.\nPengetua Karen Gilbert-Smith pada Rabu berkata pihak sekolah serta masyarakat tempatan \"berdukacita\", atas pemergian seorang \"anak lelaki dan saudara lelaki yang disayangi dan dihargai\".\n\"Saya sedar bahawa orang ramai mempunyai banyak soalan, tetapi saya tidak berada dalam kedudakan untuk memberi apa-apa jawapan pada peringkat awal ini,\" tambahnya.\n\"Kami perlu membolehkan siasatan penuh dan menyeluruh dilakukan, melibatkan Polis NZ dan Worksafe NZ.\"\nPolis enggan memberi sebarang perincian mengenai apa yang mereka percayai berlaku di dalam gua tersebut, tetapi memberi amaran kepada media untuk \"tidak membuat sebarang andaian\"."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/kementerian-kesihatan-msia-sahkan-dua-produk-mi-segera-ditarik-balik-sebelum-ini-selamat-dimakan-754286",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:32.864488",
    "org_title": "Kementerian Kesihatan M'sia sahkan dua produk mi segera ditarik balik sebelum ini selamat dimakan",
    "category": "Dunia",
    "org_content": "KUALA LUMPUR: Dua mi segera iaitu Mi Kari Putih Penang Ah Lai dan Mi Segera Perisa Ayam Spesial jenama Indomie yang sebelum ini diarah ditarik balik susulan isu pencemaran ethylene oxide dalam produk itu, disahkan selamat untuk dimakan dan mematuhi perundangan yang ditetapkan.\nKetua Pengarah Kesihatan Dr Muhammad Radzi Abu Hassan dalam kenyataan memaklumkan perkara itu disahkan berdasarkan analisis makmal yang dijalankan terhadap sampel dua jenis mi segera itu."
  },
  {
    "url": "https://berita.mediacorp.sg/hiburan/amelia-henderson-fail-rayuan-terhadap-perintah-bayar-ganti-rugi-lebih-rm200000-754281",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:34.439019",
    "org_title": "Amelia Henderson fail rayuan terhadap perintah bayar ganti rugi lebih RM200,000",
    "category": "Hiburan",
    "org_content": "KUALA LUMPUR: Pelakon Amelia Henderson memfailkan rayuan terhadap keputusan Mahkamah Sesyen yang memerintahkannya membayar ganti rugi lebih RM200,000 (S$59,580) kepada penerbit filem dan drama A. Aida kerana melanggar kontrak penggambaran drama berjudul `Sekali Lagi Cinta Kembali’.\nPeguam Wan Nurliyana Abdul Rahman, yang mewakili Amelia, 28 tahun, atau nama penuhnya Amelia Thripura Henderson ketika dihubungi wartawan berkata, notis rayuan itu difailkan pada 18 April lepas di Mahkamah Tinggi."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/menteri-pengangkutan-msia-mahu-jumpa-sprm-dapatkan-penjelasan-pendedahan-salah-laku-754276",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:32.896346",
    "org_title": "Menteri Pengangkutan M'sia mahu jumpa SPRM dapatkan penjelasan pendedahan salah laku",
    "category": "Dunia",
    "org_content": "PUTRAJAYA: Menteri Pengangkutan Malaysia Anthony Loke akan berjumpa Ketua Pesuruhjaya Suruhanjaya Pencegahan Rasuah Malaysia (SPRM), Azam Baki bagi mendapatkan penjelasan mengenai laporanpendedahan salah laku kakitangan sebuah agensi di bawah Kementerian Pengangkutan (MOT).\n“Saya tiada maklumat sebab ini laporan media, namun sebab beliau (Azam) ada sebut tentang agensi dan jabatan di bawah MOT, saya akan pohon janji temu dengan KP SPRM untuk bertemu beliau dan dapatkan laporan lanjut,” katanya kepada pemberita mengulas laporan akhbar mengenai isu itu selepas menghadiri Majlis Simpulan Kasih Malaysia MADANI MOT pada Rabu (10 Mei).\nSebuah akhbar pada Rabu melaporkan pendedahan Encik Azam yang menyebut beberapa agensi kerajaan mengabaikan lebih 500 laporan salah laku membabitkan kakitangan mereka, walaupun SPRM sudah mengesyorkan untuk mengambil tindakan, antaranya melibatkan Jabatan Pengangkutan Jalan (JPJ), Polis Diraja Malaysia (PDRM), jabatan keagamaan dan hospital.\nEncik Loke berkata pertemuan dengan Encik Azam merupakan langkah awal sebelum sebarang tindakan diambil bagi berlaku adil terhadap mana-mana pegawai atau kakitangan yang mungkin terlibat, selain tidak menuding jari serta-merta tanpa bukti kukuh.\n Langkah lain yang akan dilaksanakan antaranya ialah mendapatkan senarai nama kakitangan dan kes melibatkan mereka, katanya.\n\"Saya tidak akan berkompromi dengan sebarang salah laku di bawah MOT serta akan bekerjasama penuh sekiranya laporan salah laku berkenaan mempunyai bukti kukuh,\" katanya yang memandang serius laporan pendedahan Encik Azam itu."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/pemimpin-asean-amat-bimbang-keganasan-berlarutan-di-myanmar-gesa-dihentikan-serta-merta-754271",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:34.796494",
    "org_title": "Pemimpin ASEAN 'amat bimbang' keganasan berlarutan di Myanmar, gesa 'dihentikan serta merta'",
    "category": "Dunia",
    "org_content": "LABUAN BAJO: ASEAN amat bimbang dengan keganasan yang berterusan di Myanmar, khususnya serangan bersenjata ke atas konvoi kemanusiaan.\nPemimpin ASEAN dalam satu kenyataan menggesa semua bentuk keganasan dan penggunaan kekerasan dihentikan segera bagi mewujudkan persekitaran yang kondusif untuk membolehkan penyampaian bantuan kemanusiaan yang selamat dan cepat serta dialog nasional yang inklusif dapat diadakan.\nSelain itu, pemimpin ASEAN turut menyokong kenyataan yang dikeluarkan pada 8 Mei 2023 oleh Presiden Indonesia Joko Widodo selaku Pengerusi ASEAN sebagai tindak balas terhadap serangan ke atas konvoi Pusat Penyelarasan Bantuan Kemanusiaan Bagi Pengurusan Bencana ASEAN (Pusat AHA) dan Pasukan Pemantau ASEAN di Myanmar baru-baru ini.\n\"Kami mengutuk serangan itu dan dalangnya mesti bertanggungjawab,\" kata Pemimpin ASEAN.\nPemimpin ASEAN turut menyokong usaha Encik Joko Widodo, termasuk penglibatan berterusan beliau dengan semua pihak berkepentingan di Myanmar untuk menggalakkan kemajuan dalam pelaksanaan Konsensus Lima Perkara.\nLapan pemimpin ASEAN termasuk Perdana Menteri Lee Hsien Loong, menghadiri Sidang Puncak ASEAN ke-42, untuk membincangkan beberapa isu kepentingan bersama badan serantau itu."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/gempa-bumi-50-richter-gegar-selat-sunda-754266",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.052764",
    "org_title": "Gempa bumi 5.0 Richter gegar Selat Sunda",
    "category": "Dunia",
    "org_content": "Bagaimanapun penilaian awal mendapati tiada ancaman tsunami kepada Malaysia."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/pm-lee-gesa-asean-kerjasama-ke-arah-grid-tenaga-bersama-754261",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.043789",
    "org_title": "PM Lee gesa ASEAN kerjasama ke arah grid tenaga bersama",
    "category": "Dunia",
    "org_content": "LABUAN BAJO, Indonesia: Menyusuli kejayaan projek penyepaduan tenaga Lao PDR- Thailand-Malaysia-Singapura, Perdana Menteri Lee Hsien Loong pada Rabu (10 Mei) menggesa ASEAN supaya terus bekerja ke arah grid tenaga bersama.\nSatu grid tenaga serantau akan memperkukuh keselamatan tenaga dan daya bingkas negara anggota, dan melanjutkan usaha menghapuskan karbon serantau, kata PM Lee.\nProjek Lao PDR-Thailand-Malaysia-Singapura itu menunjukkan bahawa perdagangan kuasa berbilang pihak di rantau ini boleh dilaksanakan\", kata PM Lee semasa di sesi pleno sidang puncak ASEAN Labuang Baji, Indonesia.\nSingapura mula mengimport tenaga boleh diperbaharui dari Laos menerusi Thailand dan Malaysia pada 23 Jun 2022.\nMenteri Perdagangan dan Perusahaan Gan Kim Yong pada November memberikan kemas kini mengenai projek itu dalam satu jawapan bertulis parlimen.\nMenurut beliau, lebih 170,000 jam megawatt tenaga elektrik sudah diimport ke Singapura dari Lao PDR dari 23 Jun hingga 31 Oktober tahun tersebut, dan aliran kuasa elektrik ini \"stabil\".\nPERDALAM KERJASAMA DALAM EKONOMI DIGITAL\nDi sesi pleno itu, yang topiknya ialah ASEAN Matters: Epicentrum of Growth, PM Lee juga berkata negara-negara anggota boleh meraih keuntungan ekonomi dengan mempertingkat ketersambungan dan kecelikan digital masyarakat.\nSingapura amat menyokong usaha-usaha Indonesia untuk membangunkan Perjanjian Rangka Kerja Ekonomi Digital ASEAN, dan mengalu-alukan usulan Kenyataan Pemimpin mengenai perjanjian yang dijangka dikeluarkan lewat tahun ini, tambah beliau.\n\"Penyepaduan ekonomi sudah lama menjadi keutamaan ASEAN dan mesti sentiasa kekal sedemikian. Ia menggariskan pemusatan ASEAN,\" kata PM Lee.\n\"Kita perlu mengemas kini dan mempertingkat perjanjian teras kita seperti Perjanjian Perdagangan Barangan ASEAN, untuk memastikan ia relevan kepada amalan-amalan perniagaan yang berubah-ubah.\"\nMenjangkaui isu-isu ekonomi, ASEAN juga mempergiat kerjasama berhubung isu-isu rentas negara,\" ujar PM Lee. Ini termasuk melindungi rakyatnya daripada ancaman rentas sepadan yang \"kian sulit\".\nSambil menambah bahawa kerjasama keselamatan siber perlu dipertingkat, PM Lee menarik perhatian kepada \"kemajuan baik\" yang dibuat dalam usulan Pasukan Respons Kecemasan Komputer Serantau ASEAN.\nUsulan itu akan memperkukuh kerjasama siber serantau dan keupayaan respons insiden terhadap ancaman siber yang rumit,\" kata beliau.\nIsu-isu utama yang akan dibincangkan di Sidang Punak ASEAN itu termasuk kod tatalaku berkait Laut China Selatan.\nPERLU SOKONGAN KUKUH POLITIK\nMemperdalam kerjasama dalam bidang-bidang ini, bagaimanapun, memerlukan sokongan kukuh politik, kata PM Lee.\nMemandangkan unjuran sejagat yang berdepan ketidaktentuan, ASEAN mesti \"kekal bersatu padu di peringkat tinggi\", termasuk dengan mendakapi visi yang dikongsi bersama bagi masa depan rantau ini.\nPM Lee menyambut baik Kenyataan Pemimpin itu, yang mengesahkan komitmen bersama kepada Elemen Teras yang Diusulkan berhubung Visi Pasca-2025 yang diserahkan tahun lalu.\nVisi itu menggesa ASEAN supaya kekal \"terbuka, telus, inklusif dan berdasarkan peraturan, dengan pendampingan luar yang mendalam\", serta untuk bekerjasama dalam bidang-bidang baru termasuk kemampanan, keselamatan siber dan ekonomi digital serta hijau.\nVisi itu juga mahu memperkukuh institusi ASEAN, dan Singapura mengalu-alukan usaha-usaha untuk menyemak keupayaan persatuan tersebut dan keberkesanan institusi, ujar PM Lee.\nBeliau menggesa agar proses-proses ASEAN disejajarkan dan dioptimumkan serta diperkukuhkan Sekretariat ASEAN dan peranan Setiausaha Agung ASEAN untuk mengupaya mereka supaya melaksanakan keutamaan utama dengan berkesan."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/sidang-puncak-asean-ke-42-tumpu-perpaduan-integrasi-ekonomi-754256",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.077697",
    "org_title": "Sidang Puncak ASEAN ke-42 tumpu perpaduan, integrasi ekonomi",
    "category": "Dunia",
    "org_content": "Sidang kemuncak itu dijangka menghasilkan hala tuju untuk keahlian penuh Timor-Leste.\nNovember lalu, ASEAN pada dasarnya bersetuju menerima Timor-Leste sebagai anggotanya yang ke-11.\nSelaku pengerusi, Indonesia juga mahu menumpukan usaha untuk menjadikan ASEAN sebuah rantau ekonomi yang berkembang pesat, inklusif dan mampan dalam jangka panjang.\nPada awal April, Bank Pembangunan Asia meramalkan Keluaran Dalam Negara Kasar (KDNK) Asia akan berkembang sebanyak 4.8 peratus tahun ini dan pada 2024, meningkat daripada 4.2 peratus pada 2022.\nPada Isnin lalu, jurucakap kementerian luar, Teuku Faizasyah dilaporkan berkata untuk Sidang Kemuncak itu, Indonesia menyediakan visi penting iaitu ASEAN 2045 serta proses perbincangan mengenai draf Deklarasi Pemimpin ASEAN untuk memperkukuh kapasiti dan keberkesanan institusi ASEAN."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/tiada-pengayuh-basikal-disaman-kerana-langgar-peraturan-berkait-saiz-kumpulan-754251",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.089889",
    "org_title": "Tiada pengayuh basikal disaman kerana langgar peraturan berkait saiz kumpulan",
    "category": "Singapura",
    "org_content": "SINGAPURA: Polis Trafik (TP) tiada mengeluarkan sebarang saman terhadap kumpulan pengayuh basikal kerana melanggar undang-undang berhubung had pengayuh basikal dalam satu baris sejak ia berkuat kuasa pada 1 Januari 2022.\nDemikian menurut Pasukan Polis Singapura (SPF) pada Isnin (8 Mei).\nKumpulan-kumpulan berbasikal di jalan raya dengan satu lorong dan lorong bas dihadkan kepada lima pengayuh basikal dalam satu baris.\nApabila berbasikal di jalan raya dengan dua atau lebih lorong, pengayuh basikal harus berpasangan dan dihadkan kepada 10 pengayuh.\nIsu itu menarik perhatian menyusuli insiden pada April yang menyebabkan seorang pengayuh basikal dikejarkan ke hospital dan mengalami pendarahan ringan di bahagian otak.\nIsteri pengayuh basikal tersebut berkata di Facebook bahawa “sekumpulan pengayuh basikal gila” menyebabkan pertembungan dengan suaminya itu. Tambahnya, mereka tidak menghiraukan keselamatan orang lain dan meninggalkan tempat kejadian.\nSPF bulan lalu menyatakan, siasatan sedang dijalankan.\nHad jumlah pengayuh basikal itu diperkenalkan disebabkan keterbatasan ruang di rangkaian jalan raya bandar Singapura, menurut Kementerian Pengangkutan (MOT) pada Oktober 2021.\nMereka yang didapati melanggar undang-undang tersebut boleh dikenakan denda S$150.\nSekitar setahun setelah undang-undang itu dikuatkuasakan, para pengayuh basikal memberitahu CNA bahawa ia tidak praktikal kerana mereka tidak boleh menghalang pengayuh lain daripada bergabung menjadi satu kumpulan dan mengubah tempat adalah satu keprihatinan semasa berbasikal di jalan raya dengan campuran satu lorong dan beberapa lorong."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/kanak-kanak-enam-tahun-pandu-kereta-sehingga-kemalangan-di-langkawi-754241",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.170501",
    "org_title": "Kanak-kanak enam tahun pandu kereta sehingga kemalangan di Langkawi",
    "category": "Dunia",
    "org_content": "Katanya, kenderaan yang dipandu kanak-kanak terbabit turut dinaiki adik lelakinya berusia tiga tahun yang tidak mengalami kecederaan dalam kemalangan itu.\n\"Polis menerima panggilan daripada orang awam pada pukul 11.15 malam berhubung kejadian sebuah kereta jenis Toyota Vios terbabas dan melanggar tiang lampu di tepi jalan.\nBeliau berkata siasatan awal mendapati kanak-kanak itu memandu kereta berkenaan dari rumah mereka di Kampung Padang Mengkuang tanpa pengetahuan ibu bapanya sebelum kenderaan itu hilang kawalan dan terbabas ke tepi jalan.\nEncik Shariman berkata kes berkenaan sedang disiasat di bawah Seksyen 42 Akta Pengangkutan Jalan 1987 dan Seksyen 31(1)(a) Akta Kanak-Kanak 2001."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/32-majikan-gagal-bayar-bil-perubatan-pekerja-hijrahan-antara-2020-hingga-2022-754231",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:34.741682",
    "org_title": "32 majikan gagal bayar bil perubatan pekerja hijrahan antara 2020 hingga 2022",
    "category": "Singapura",
    "org_content": "SINGAPURA: Sebanyak 32 majikan gagal membayar bil perubatan pekerja hijrahan antara 2020 hingga 2022, menurut Kementerian Tenaga Manusia (MOM).\nNamun, beberapa kumpulan sokongan pekerja hijrahan yakin jumlah kes yang tidak dilaporkan mungkin lebih tinggi kerana majikan mungkin memilih untuk menghantar pekerja mereka pulang.\nMereka berharap perlindungan insurans perubatan yang lebih tinggi yang perlu dibayar majikan pemegang permit kerja dan pas S mulai Julai, akan mencegah amalan sedemikian.\nPeningkatan kepada insurans perubatan wajib, dengan had tuntutan tahunan baru iaitu sekurang-kurangnya S$60,000, juga akan melindungi majikan dengan lebih baik lagi daripada bil perubatan tinggi pekerja mereka, menurut sesetengah pemantau.MEMBERI PERLINDUNGAN KESELAMATAN LEBIH LUAS\nSekiranya seorang pekerja mengalami penyakit yang tidak berkaitan dengan kerja mereka, majikan boleh menghantarnya pulang menggunakan wang sendiri. Majikan hanya boleh membuat keputusan sedemikian jika pekerja itu diisytiharkan sihat oleh seorang doktor untuk melakukan perjalanan.\nNamun, sesetengah pekerja mendapatkan bantuan daripada kumpulan sokongan setelah majikan memberhentikan mereka berdasarkan nasihat doktor untuk mendapatkan rawatan di negara masing-masing.\nKumpulan bukan untuk keuntungan Healthserve berharap situasi akan berubah memandangkan pekerja dilindungi insurans bernilai sekurang-kurangnya S$60,000, iaitu tiga kali ganda perlindungan sedia ada.\nKetua Pegawai Eksekutif (CEO) HealthServe Benjamin Kuan berkata: \"Jumlah S$60,000 itu sudah tentu memberi perlindungan keselamatan lebih luas buat majikan.\n\"Ia akan memanfaatkan para pekerja kerana mereka boleh menerima lebih banyak rawatan di Singapura tanpa berasa bimbang yang mereka akan dihantar pulang oleh majikan.\""
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/donald-trump-dikehendaki-bayar-as5-juta-kerana-dera-penulis-secara-seksual-754226",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.151082",
    "org_title": "Donald Trump dikehendaki bayar AS$5 juta kerana dera penulis secara seksual",
    "category": "Dunia",
    "org_content": "Cik Caroll, 79 tahun, memberikan keterangan sewaktu perbicaraan sivil bahawa Encik Trump, 76 tahun, merogolnya di sebuah gedung serbaneka Bergdorf Goodman di Manhattan pada 1995 atau 1996.\nEncik Trump tidak tampil sepanjang perbicaraan yang bermula pada 25 April. Dalam satu hantaran di wadah Truth Social, Encik Trump menyifatkan keputusan itu sebagai \"mengaibkan\" dan berkata, \"saya tidak kenal pun wanita ini\".\nJuri yang perlu sebulat suara untuk membuat keputusan, membuat pertimbangan selama hampir tiga jam. Enam juri lelaki dan tiga juri wanita itu memutuskan untuk memberi ganti rugi AS$5 juta (S$6.6 juta), tetapi Trump tidak dikehendaki membuat bayaran selagi kes itu masih dirayu, lapor Reuters.\nPada April, Encik Trump memberi penyelia pilihan raya anggaran kekayaannya yang perlu didedahkan, menyenaraikan beberapa hartanah yang masing-masing bernilai \"lebih AS$50 juta (S$66 juta)\"."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/15-terkorban-dalam-serangan-israel-ke-atas-gaza-termasuk-3-ketua-kumpulan-militan-754221",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.156350",
    "org_title": "15 terkorban dalam serangan Israel ke atas Gaza, termasuk 3 ketua kumpulan militan",
    "category": "Dunia",
    "org_content": "Menyusuli serangan pada siang hari, Jihad Islam berikrar untuk mengambil langkah balas. Jurucakap Daoud Shehab memberi amaran bahawa \"kumpulan itu menganggap bahawa semua bandar dan petempatan Zionis (Israel) akan diserang\"."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/keadaan-jalan-raya-di-johor-bahru-menghampakan-kata-menteri-kerja-raya-msia-754216",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.220519",
    "org_title": "Keadaan jalan raya di Johor Bahru menghampakan, kata Menteri Kerja Raya M'sia",
    "category": "Dunia",
    "org_content": "Beliau yang meninjau beberapa jalan raya di daerah itu berkata, sebagai pengguna jalan raya, beliau memahami situasi dialami rakyat yang berdepan masalah jalan berlubang dan tidak disenggara sebaiknya.\n\"Sebentar tadi, saya turun melihat sendiri keadaan jalan raya di beberapa kawasan di bandar Johor Bahru yang kerap diadu kepada kami di kementerian.\n\"Antaranya adalah di kawasan Jalan Tebrau di hadapan Hotel Crystal Crown, Jalan Persimpangan Kampung Dato Sulaiman dan persimpangan Kampung Majidee.\n\"Saya mahu ada tindakan berkesan diambil dalam masa terdekat, bukan lagi membiarkan pengguna terus menerus bersabar dengan keadaan itu.\nKatanya lagi, isu penyenggaraan jalan tidak boleh dipandang ringan kerana ia membabitkan keselamatan dan nyawa manusia.\nPada masa yang sama, beliau berharap semua yang terbabit dalam memastikan keadaan jalan raya dalam keadaan baik termasuk kakitangan kementerian, JKR, agensi atau syarikat konsesi dilantik, mengambil tanggungjawab dengan penuh amanah dan berintegriti.\n\"Saya mahu melihat ada perubahan berhubung cara semua pihak melaksanakan tanggungjawab penyelenggaraan jalan ini.\n\"Letakkan diri sendiri sebagai pengguna, jika kita rasa selamat dan selesa, pasti pelanggan iaitu rakyat juga berasa sedemikian.\n\"Tetapi, jika kita sendiri rasa sebaliknya, jangan hairan mengapa mereka marah dan tidak berpuas hati dengan kerja kita.\n\"Ingatlah, jangan ambil mudah tugas dan amanah penyelenggaraan jalan kerana akhirnya ia akan membabitkan soal keselamatan dan nyawa,\" tekan Encik Nanta."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/rio-de-janeiro-bakal-jadi-tuan-rumah-sidang-puncak-g20-pada-2024-754206",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.193856",
    "org_title": "Rio de Janeiro bakal jadi tuan rumah sidang puncak G20 pada 2024",
    "category": "Dunia",
    "org_content": "Mesyuarat antara kuasa ekonomi itu akan berlangsung pada 18 dan 19 November, menurut seorang pegawai pemerintah. Ia merupakan acara terbesar yang diadakan di Rio sejak negara itu menjadi tuan rumah Sukan Olimpik pada 2016 dan peringkat akhir bola sepak Piala Dunia pada 2014.\nKumpulan itu dianggotai oleh Argentina, Australia, Brazil, Kanada, China, Perancis, Jerman, India, Indonesia, Itali, Jepun, Korea Republik, Mexico, Rusia, Arab Saudi, Afrika Selatan, Turki, Britain, Amerika Syarikat (AS) dan Kesatuan Eropah (EU)."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/thaksin-masih-perlu-jalani-hukuman-penjara-jika-pulang-ke-tanah-air-kata-timbalan-pm-thailand-754201",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.905325",
    "org_title": "Thaksin masih perlu jalani hukuman penjara jika pulang ke tanah air, kata Timbalan PM Thailand",
    "category": "Dunia",
    "org_content": "BANGKOK: Bekas Perdana Menteri Thailand Thaksin Shinawatra, masih perlu menjalani hukuman penjara jika pulang ke tanah air, tegas Timbalan Perdana Menteri yang juga Menteri Kehakiman Wissanu Krea-ngam.\nBeliau berkata, Encik Thaksin berkemungkinan akan menghadapi tiga senario undang-undang yang berbeza, termasuk menjalani hukuman di mana mahkamah mendapati beliau bersalah, menunggu keputusan kes yang masih berjalan dan keputusan mahkamah mendapati beliau tidak bersalah.\nEncik Wissanu bagaimanapun menafikan Encik Thaksin akan diletakkan di bawah tahanan rumah.\nEncik Thaksin perlu berada dalam tahanan sebelum memohon ikat jamin semasa proses rayuan, seperti banduan lain, katanya semasa menjawab mengenai kemungkinan Encik Thaksin akan pulang ke tanah air pada Julai.\nKetika ditanya kemungkinan Encik Thaksin memohon pengampunan diraja, Encik Wissanu berkata banduan mesti menjalani sekurang-kurangnya lapan tahun atau satu pertiga daripada tempoh penjara mereka.\nPada Selasa, dalam ciapan di Twitter melalui @ThaksinLive, Encik Thaksin berkata: “Saya memohon kebenaran sekali lagi. Saya telah memutuskan untuk pulang ke rumah untuk menjaga cucu saya pada Julai, sebelum hari lahir saya.\n“Sudah 17 tahun saya berpisah dengan keluarga. Saya sudah tua,” menurut ciapannya.\nAnak perempuan bongsunya Paetongtarn Shinawatra adalah seorang daripada tiga calon perdana menteri.\nDalam ciapan berasingan, beliau berkata kepulangannya tidak akan membebankan Parti Pheu Thai.\n“Saya akan menjalani proses undang-undang, ketika itu negara ini dipimpin oleh kerajaan sementara Prayuth.\n\"Ia adalah keputusan saya sendiri kerana cinta dan ikatan kekeluargaan dan tanah air saya,\" kata Encik Thaksin.\nEncik Thaksin, yang berkhidmat sebagai perdana menteri dari 2001 hingga 2006, hidup dalam buangan sejak 2008 dan menghabiskan sebahagian besar masanya di Dubai selepas kerajaannya digulingkan oleh rampasan kuasa tentera yang diketuai oleh Jeneral Sonthi Boonyaratglin.\nMahkamah Agung menjatuhkan hukuman penjara dua tahun tanpa kehadirannya kerana salahguna kuasa.\nEncik Thaksin menyatakan hasrat untuk kembali ke Thailand bagi menjaga cucunya pada 1 Mei, selepas Cik Paetongtarn, 36 tahun, melahirkan anak keduanya.\nPakar berkata kenyataan Thaksin untuk pulang ke tanah air dilihat sebagai langkah politik bertujuan meraih sokongan kepada parti Pheu Thai.\nKetika diminta mengulas mengenai tweet terbaru Encik Thaksin untuk kembali ke Thailand, Encik Prayuth berkata \"terpulang kepadanya dan sistem keadilan\"."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/jumlah-penduduk-sudan-kehilangan-tempat-tinggal-naik-seganda-kepada-lebih-700000-754196",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:34.705881",
    "org_title": "Jumlah penduduk Sudan kehilangan tempat tinggal naik seganda kepada lebih 700,000",
    "category": "Dunia",
    "org_content": "Tunjuk perasaan pada Isnin untuk menyokong tentera, dengan ada yang menggesa supaya melengkapkan orang awam dengan senjata, mencetuskan kebimbangan dalam negara yang bergelut sejarah pergolakan etnik.\nRundingan yang disokong Amerika Syarikat (AS) itu setakat ini tidak menunjukkan sebarang kemajuan sedang pertempuran terus berlaku."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/lelaki-warga-asing-ditahan-berkelakuan-jelik-di-tempat-ambil-wuduk-ciq-bangunan-sultan-iskandar-754191",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.104890",
    "org_title": "Lelaki warga asing ditahan berkelakuan jelik di tempat ambil wuduk CIQ Bangunan Sultan Iskandar",
    "category": "Dunia",
    "org_content": "Encik Kamarul Zaman berkata permohonan reman akan dibuat pada Rabu (10 Mei) di Mahkamah Johor Bahru dan kes disiasat di bawah Seksyen 295 Kanun Keseksaan.\nJusteru, beliau berkata orang ramai dinasihati agar tidak melakukan perbuatan yang boleh menimbulkan suasana yang tidak baik dan mengganggu-gugat ketenteraman awam.\nPada Isnin (8 Mei), juga tular seorang wanita membuang air kecil di belakang sebuah kaunter yang tutup di Kompleks Imigresen, Kastam, dan Kuarantin (CIQ) Bangunan Sultan Iskandar (BSI) di Johor Bahru."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/3-mangsa-nahas-di-new-zealand-merupakan-mahasiswa-nus-universiti-berdukacita-754186",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.119257",
    "org_title": "3 mangsa nahas di New Zealand merupakan mahasiswa NUS, universiti 'berdukacita'",
    "category": "Singapura",
    "org_content": "SINGAPURA: Tiga mangsa kemalangan di South Island, New Zealand pada 17 April merupakan mahasiswa Universiti Nasional Singapura (NUS), menurut universiti tersebut. \nMenjawab pertanyaan Mediacorp pada Selasa (9 Mei), NUS mengatakan, ia \"amat berdukacita mendengar tentang insiden yang malang itu\". \n\"Ini merupakan waktu yang sukar buat keluarga mereka dan kami berhubungan dengan mereka untuk menyediakan segala bantuan dan sokongan yang mungkin diperlukan.\" \n\"Fikiran kami bersama keluarga dan orang tersayang mangsa pada tempoh ini.\" \nNUS bagaimanapun enggan mendedahkan sama ada sebab pelajar-pelajar itu berada di New Zealand atau sama ada mereka sedang menjalani program pertukaran. \nTiga pelajar itu - yang dikenal pasti sebagai Sherwin Chong Shi Yun, 21 tahun; Xinyue Yang, 21 tahun dan Jia Jun Vincent Lim, 24 tahun - meninggal dunia akibat kemalangan pada awal pagi 17 April apabila campervan yang dinaiki mereka melanggar penghadang jalan lalu terbakar, menurut polis New Zealand. \nKemalangan itu berlaku di persimpangan lebuhraya State Highway 79 dan Te Moana Road berdekatan bandar Geraldine, sekitar 140 kilometer di barat daya Christchurch. \n\"Siasatan berhubung kemalangan itu sedang dijalankan.\""
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/kerajaan-pm-anwar-selamat-setakat-ini-bertahan-lebih-lama-jika-dapat-pikat-undi-melayu-kata-kj-754176",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.265045",
    "org_title": "Kerajaan PM Anwar selamat setakat ini; bertahan lebih lama jika dapat pikat undi Melayu, kata KJ",
    "category": "Dunia",
    "org_content": "BERITAmediacorp: Kerajaan Perpaduan pimpinan Perdana Menteri Anwar Ibrahim mungkin masih stabil dan selamat setakat ini tetapi faktor undi Melayu boleh memainkan peranan yang penting dalam mengukuhkan lagi mandatnya.\nPendapat ini disuarakan oleh mantan Menteri Kesihatan Malalysia Khairy Jamaluddin dalam seminar di ISEAS-Institut Yusof Ishak pada Selasa (9 Mei) yang mengupas polarisasi landskap politik Malaysia.\nEncik Khairy, yang kini menyandang jawatan sebagai Zamil Pelawat Kanan institut tersebut turut menjelaskan beberapa sebab mengapa dan bagaimana undi Melayu boleh mengukuhkan lagi mandat kerajaan yang dipimpin oleh PM Anwar Ibrahim.FAKTOR-FAKTOR JANGKA PENDEK\nBuat masa ini, Encik Khairy berpendapat bahawa Kerajaan Perpaduan pimpinan PM Anwar dapat bertahan sepanjang Pilihan Raya Negeri (PRN) akan datang, jika kedua-dua Pakatan Harapan (PH) dan Perikatan Nasional (PN) berjaya mempertahankan negeri masing-masing.\nMenurutnya, undang-undang antilompat parti telah menyulitkan peralihan kesetiaan kepada sesebuah parti lain.\nMentelah lagi, politik di kedua-dua Sabah dan Sarawak memainkan peranan dalam membantu mencapai kestabilan Kerajaan Perpaduan. Ini kerana terdapatnya sentimen dalam kalangan rakyat yang mungkin menentang usulan untuk menukar kerajaan dek kemelut politik yang berlaku sepanjang lima tahun yang lalu. Lantaran itu, para ahli politik Sabah dan Sarawak tidak mungkin mahu menanggung padah daripada tindakan tersebut.\nEncik Khairy turut berpendapat bahawa Yang di-Pertuan Agong Al-Sultan Abdullah yang bakal mengakhiri tempoh khidmatnya sudah tentu mahu meninggalkan legasi yang stabil.\nIni lebih-lebih lagi kerana beliau yang melantik Encik Anwar sebagai Perdana Menteri dan juga Kerajaan Perpaduan.FAKTOR-FAKTOR JANGKA PANJANG\nSungguhpun demikian, mantan Ahli Parlimen Rembau ini percaya bahawa untuk mendapatkan mandat yang kukuh menerusi kemenangan mutlak sama ada dengan PH sahaja atau dengan gabungan PH dan Barisan Nasional (BN) pada peringkat sebelum Pilihan Raya dan bukan selepas itu, Encik Anwar perlu mendapatkan sokongan pengundi Melayu.\nSetakat ini, agenda reformasinya tidak dapat dilaksanakan sepenuhnya kerana beliau tidak mempunyai mandat yang kukuh.\nSalah satu sebab kepimpinannya terjejas, menurut Encik Khairy, adalah kerana beliau harus mempertimbangkan permintaan dan prinsip UMNO.\nLantaran itu, walaupun sokongan UMNO dan BN kepada kerajaan pimpinannya memainkan peranan penting dalam jangka pendek untuk membolehkan beliau menjadi Perdana Menteri, hubungannya dengan Presiden UMNO Ahmad Zahid Hamidi juga menghambat pelaksanaan visi politik progresif yang beliau inginkan.\nKerjasama Pakatan Harapan dengan UMNO bagaimanapun memainkan peranan penting dalam mewujudkan dan mengukuhkan hubungan Encik Anwar dengan para pengundi Melayu, kerana setakat ini, ia amat sukar untuk Pakatan Harapan, secara sendiri, meraih kemenangan di kawasan-kawasan dengan lebih ramai penduduk Melayu.\nLantaran itu, Encik Khairy berpendapat PM Anwar perlu menimbangkan faktor undi Melayu dalam pelbagai keputusannya agar ia dapat mengukuhkan pemerintahannya.\nDalam seminar anjuran ISEAS-Institut Yusof Ishak ini, pelbagai soalan turut diajukan mengenai masa depan kepimpinan UMNO dan juga masa depan politik Encik Khairy sendiri.\nHampir 200 peserta menghadiri forum yang diadakan secara maya dan fizikal ini."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/warga-net-tidak-puas-hati-dengan-penjelasan-bekas-anak-kapal-sia-tentang-sarapan-mengecewakan-754171",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.224190",
    "org_title": "Warga net tidak puas hati dengan penjelasan bekas anak kapal SIA tentang 'sarapan mengecewakan'",
    "category": "Singapura",
    "org_content": "SINGAPURA: Apabila seseorang berada di dalam kabin pesawat yang sempit bersama individu-individu lain yang tidak dikenali, serta ruang kaki yang kecil, peluang untuk menikmati hidangan yang hangat dan enak mungkin dapat menawarkan sedikit keselesaan ketika mengalami pengalaman yang kurang menyenangkan ini.\nMaka itu, ia adalah sesuatu yang difahami apabila penumpang berasa kecewa jika makanan yang dihidangkan tidak memenuhi jangkaannya.\nSalah seorang penumpang sedemikian yang turut tidak berpuas hati telah menyuarakan kekecewaannya dalam forum Reddit\nuntuk mengadu tentang sarapan pagi yang dihidangkan ketika menaiki pesawat Singapore Airlines (SIA).\nCatatan itu mencetuskan perbahasan yang sengit mengenai kemerosotan mutu makanan yang dihidangkan oleh syarikat penerbangan itu. Ia mendorong seorang bekas anak kapal SIA untuk memberikan penjelasan mengenai isu tersebutSARAPAN \"MENGECEWAKAN\" DALAM PENERBANGAN KE MELBOURNE\nPada Isnin (8 Mei), seorang pengguna Reddit dengan nama akaun \"Low_Ses_Man\" berkongsi gambar sarapan pagi yang dihidangkan dalam penerbangan dari Singapura ke Melbourne di Australia.\nDengan hanya roti bulat, mufin mapel, yogurt raspberi dan secawan jus dilihat pada dulang plastik, dia bertanya,\"Mana sarapan saya?\" dan menyifatkan hidangan kelas ekonomi itu sebagai \"mengecewakan\".\nWarga net turut membanjiri ruang komen untuk berkongsi pemerhatian dan pengalaman mereka tentang hidangan SIA sejak kebelakangan ini, dengan ramai bersetuju bahawa mutu khidmat SIA sudah merosot.\nSeorang pengguna menulis: \"Ini adalah mufin yang serupa dengan kudapan malam SAF. Perisa sama, bungkusan sama, semuanya serupa.\"\nBeberapa pengguna menuduh syarikat penerbangan itu berkompromi dengan standard perkhidmatannya dengan menggantikan komponen makanan dengan alternatif yang lebih murah untuk mengurangkan kos operasi.BEKAS ANAK KAPAL JELASKAN JENIS MAKANAN DALAM PENERBANGAN\nMemberikan perspektifnya kepada perbahasan itu, seorang pengguna yang mendakwa bahawa beliau adalah bekas anak kapal SIA tampil untuk memberikan penjelasan berhubung isu tersebut.\nPengguna dengan nama akaun \"Jeduh\" berkata, mungkin \"Low_Ses_Man\" dihidangkan dengan sarapan ala Eropah, yang mungkin menjelaskan mengapa makanan utama seperti sosej dan telur tidak dihidangkan.\n\"Jeduh\" menambah, pengguna itu gagal menyebut bahawa dia telah diberikan perkhidmatan makan tengah hari yang lengkap dalam penerbangan yang sama.\n\"SQ sudah menghidangkan sarapan ala Eropah sejak sebelum COVID-19, jadi ini bukan perkara baru yang dilancarkan untuk menjimatkan kos,\" tulis pengguna itu.\n\"Jedu\" juga mengulangi apa yang ditulis oleh seorang bekas anak kapal pada catatan itu, di mana dia menjelaskan bahawa jenis makanan yang dihidangkan dalam penerbangan bergantung kepada tempoh penerbangan."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/akta-penyaraan-ibu-bapa-akan-dipinda-bagi-cegah-salah-guna-754141",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.036251",
    "org_title": "Akta Penyaraan Ibu Bapa akan dipinda bagi cegah salah guna",
    "category": "Singapura",
    "org_content": "Langkah itu adalah antara yang disarankan di bawah pindaan kepada undang-undang sokongan ibu bapa.\nPindaan yang diusulkan bertujuan untuk mencegah penyalahgunaannya.\nSaranan bagi pindaan itu dibuat berdasarkan semakan yang dilakukan sebuah kumpulan kerja menyusuli dua pusingan mendapatkan maklum balas daripada orang ramai."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/mas-bakal-bangunkan-wadah-kongsi-maklumat-untuk-bank-di-sg-banteras-jenayah-kewangan-754116",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.283906",
    "org_title": "MAS bakal bangunkan wadah kongsi maklumat untuk bank di SG banteras jenayah kewangan",
    "category": "Singapura",
    "org_content": "SINGAPURA: Satu wadah digital untuk institusi kewangan di Singapura berkongsi maklumat mengenai pelanggan atau urus niaga yang mencurigakan akan dibangunkan selepas parlimen meluluskan Rang Undang-undang Khidmat Kewangan dan Pasaran (Pindaan) pada Selasa (9 Mei).\nPlatform baru itu akan dibangunkan bersama oleh Penguasa Kewangan Singapura (MAS) dan enam bank komersial utama - DBS, OCBC, UOB, Standard Chartered Bank, Citibank dan HSBC.\nBank-bank itu akan diberikan akses kepada platform tersebut, yang dipanggil Usaha Sama Perkongsian Maklumat dan Kes Pengubahan Wang Haram/ Pembiayaan Pengganasan (COSMIC).\nIa akan dilancarkan secara berperingkat, bermula dari separuh kedua 2024.\nPada fasa awal, COSMIC akan memberi tumpuan kepada tiga risiko jenayah kewangan utama dalam perbankan komersial, iaitu penyalahgunaan syarikat-syarikat boneka, penyalahgunaan pembiayaan perdagangan untuk tujuan haram dan pembiayaan yang membantu penciptaan senjata pemusnah besar-besaran.\nPerkongsian maklumat adalah secara sukarela semasa fasa awal ini, iaitu selama dua tahun.\nIni bagi membolehkan platform itu mencapai kestabilan operasi manakala MAS melibatkan institusi kewangan untuk mengubah suai ciri dan menangani isu operasi, kata Menteri Negara bagi Perdagangan dan Perusahaan Alvin Tan semasa beliau membentangkan Rang Undang-undang itu untuk bacaan kali kedua.\nMAS berniat untuk mewajibkan perkongsian maklumat bagi situasi berisiko tinggi pada peringkat seterusnya, serta meluaskan liputan COSMIC untuk menyertakan lebih banyak bidang berisiko dan institusi kewangan.\nPindaan perundangan selanjutnya perlu dicadangkan pada peringkat seterusnya untuk melaksanakan keperluan mandatori tersebut. MAS akan berunding dengan industri dan orang ramai sebelum memperkenalkan pindaan ini, seorang jurucakap memberitahu Mediacorp.MENGAPA IA DIPERLUKAN?\nInisiatif itu adalah sebahagian daripada usaha untuk memperkukuh pertahanan Singapura terhadap pengubahan wang haram dan pembiayaan aktiviti jenayah.\nEncik Tan, yang merupakan anggota lembaga pengarah MAS, berkata walaupun institusi kewangan sudah mencapai kemajuan yang ketara dalam aspek ini, pada masa ini ia tidak dapat memberi amaran kepada satu sama lain mengenai aktiviti mencurigakan yang melibatkan pelanggan masing-masing memandangkan kewajipan merahsiakan maklumat pelanggan.\n“Penjenayah mengambil kesempatan dengan melakukan urus niaga haram melalui institusi kewangan yang berbeza untuk mengelak daripada dikesan,” tambahnya.\nCOSMIC, yang bertujuan untuk menghapuskan jurang maklumat ini, akan \"memudahkan institusi kewangan untuk mengesan dan dengan itu menghalang aktiviti jenayah\", Encik Tan memberitahu parlimen.\nPada masa ini, Akta Perbankan Singapura mewajibkan institusi kewangan yang dikawal selia dan pegawai mereka menjaga maklumat sulit semasa mengendalikan maklumat pelanggan.\nPerkongsian swasta-awam, yang digelar Kerjasama Industri Antipengubahan Wang Haram dan Pembanterasan Pembiayaan Pengganasan (ACIP), ditubuhkan pada 2017 untuk membolehkan MAS, Jabatan Hal Ehwal Komersial (CAD) dan institusi kewangan berkongsi maklumat khusus berdasarkan satu-satu kes.\nCOSMIC akan membenarkan perkongsian maklumat sedemikian \"dijalankan secara berskala dan berstruktur, untuk mengenal pasti individu yang mencurigakan dengan lebih cekap dan berkesan\", kata jurucakap itu.BAGAIMANAKAH IA DIJALANKAN?\nDi bawah COSMIC, perkongsian maklumat akan dibenarkan hanya jika tingkah laku atau urus niaga pelanggan membimbangkan dan merentasi ambang yang ditetapkan, yang menunjukkan kemungkinan jenayah kewangan boleh berlaku.\nSebagai contoh, institusi kewangan yang memerhatikan kelakuan yang melepasi ambang yang ditetapkan akan dapat meminta maklumat tentang pelanggan atau urus niaga daripada institusi kewangan yang lain.\nJika beberapa aktiviti membimbangkan dikesan, institusi kewangan itu harus memberikan maklumat kepada institusi yang lain yang berkaitan dengan pelanggan atau urus niaga.\nInstitusi kewangan itu juga harus memfailkan laporan urus niaga mencurigakan kepada pihak berkuasa dan memberi amaran kepada yang lain dalam industri menggunakan senarai pemantauan.SOALAN MENGENAI SKOP DAN LANGKAH PERLINDUNGAN\nAnggota Parlimen (AP) menyuarakan sokongan mereka terhadap platform baru itu tetapi membangkitkan soalan-soalan daripada pengecualian institusi kewangan lain hingga perlindungan yang ditetapkan.\nSebagai contoh, Encik Leon Perera (AP-Aljunied) mencadangkan agar \"kumpulan terpilih\" bank luar pesisir dan privet yang lebih kecil harus dimasukkan dalam fasa awal platform, manakala Encik Derrick Goh (PAP-Nee Soon) bertanya sama ada terdapat rancangan untuk memasukkan firma teknologi kewangan (FinTech), pembayaran digital dan penyedia perkhidmatan aset maya yang lain.\nEncik Tan berkata risiko jenayah kewangan yang COSMIC tumpukan pada mulanya \"menyerlah dalam ruang perbankan komersial dan SME, yang mana enam bank pertama itu mempunyai saham pasaran yang besar\".\nFinTech dan firma pembayaran digital, sebaliknya, tidak \"pada masa ini beroperasi pada skala yang sama\". Bagaimanapun, MAS akan mempertimbangkan untuk mengembangkan platform itu untuk menyertakan lebih banyak institusi kewangan dalam fasa kemudian, tambahnya."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/pengarah-kehormat-pejabat-perwakilan-sg-di-ramallah-shireen-shelleh-adakan-lawatan-ke-sg-754111",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.254570",
    "org_title": "Pengarah Kehormat Pejabat Perwakilan SG di Ramallah, Shireen Shelleh adakan lawatan ke SG",
    "category": "Singapura",
    "org_content": "SINGAPURA: Pengarah Kehormat Pejabat Perwakilan Singapura (SRO) di Ramallah, Tebing Barat, Shireen Shelleh melakukan lawatan ke sini minggu ini.\nCik Shireen dilantik pada Oktober tahun lalu untuk membantu Wakil Singapura kepada Penguasa Palestin, Encik Hawazi Daipi.\nPejabat Perwakilan itu berperanan bagi memudahkan usaha Singapura dalam menyediakan bantuan teknikal kepada Penguasa Palestin.\nDalam lawatan lima hari yang bermula semalam, Cik Shireen melawat Pusat Pelawat AirBaru.\nBeliau juga mengadakan lawatan ke Penguasa Pembangunan Semula Bandar (URA) pada Isnin (9 Mei).\nAntara tempat-tempat lain yang akan dilawatinya adalah Sekolah Kesihatan Awam Saw Swee Hock dan Kolej Timur Institut Pendidikan Teknikal (ITE).\nPembukaan SRO di Ramallah menekankan komitmen Singapura untuk membantu usaha pembangunan keupayaan Penguasa Palestin.\nIni di samping membina hubungan lebih kukuh antara Singapura dengan warga Palestin."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/kandungan-pelajaran-di-sekolah-kerap-disemak-untuk-terapkan-kes-dera-haiwan-754106",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.318063",
    "org_title": "Kandungan pelajaran di sekolah kerap disemak untuk terapkan kes dera haiwan",
    "category": "Singapura",
    "org_content": "SINGAPURA: Pendidikan berhubung kebajikan haiwan sentiasa dikemaskini bagi semua peringkat di sekolah untuk menyertakan kes-kes penderaan haiwan terbaru.\nIsu kebajikan haiwan kini diterap dalam subjek-subjek seperti Pendidikan Perwatakan dan Kewarganegaraan (CCE), serta pendidikan sosial dan sains.\nMenurut Cik Gan, di peringkat sekolah rendah, pelajar diajar tentang penjagaan haiwan, termasuk cara untuk menjadi pemilik haiwan peliharaan yang bertanggungjawab.\nIni termasuk melindungi haiwan.\n\"Mengenai kerjasama dengan masyarakat, di mana sekolah ada pilihan untuk bekerjasama dengan rakan kongsi masyarakat dan saya rasa kita semua faham bahawa melindungi kebajikan haiwan adalah tanggungjawab bersama,\" kata Cik Gan."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/polis-kini-boleh-dakwa-keldai-wang-individu-jual-maklumat-singpass-kepada-penipu-754096",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.369810",
    "org_title": "Polis kini boleh dakwa keldai wang, individu jual maklumat Singpass kepada penipu",
    "category": "Singapura",
    "org_content": "SINGAPURA: Mereka yang mendedahkan maklumat log masuk Singpass atau bank akaun mereka kepada penipu boleh dipertanggungjawabkan jika mereka tidak mengambil langkah untuk mengesahkan urus niaga atau aturan.\nIni selepas parlimen meluluskan undang-undang baru pada Selasa (9 Mei) untuk membanteras penipuan.\nDibentangkan bulan lalu, pindaan kepada Akta Rasuah, Pengedaran Dadah dan Jenayah Berat Lain (Rampasan Faedah) (CDSA) dan Akta Penyalahgunaan Komputer bertujuan memudahkan pihak berkuasa mendakwa pesalah yang membantu dalam pengubahan wang untuk penipuan.\nIa juga memberi pihak polis lebih banyak kuasa untuk bertindak terhadap keldai wang dan mereka yang menjual maklumat log masuk Singpass mereka.\nBercakap di parlimen pada Selasa (9 Mei), Menteri Perhubungan dan Penerangan Josephine Teo berkata pindaan tersebut akan memperkukuh pertahanan negara membanteras penipuan, mengganggu sindiket penipuan dan melindungi orang dengan lebih baik.\n\"Penipu tidak akan kekal statik dan kita juga harus berbuat demikian. Kita akan terus jalankan pemeriksaan pertahanan dan perkukuh pertahanan kami,\" katanya.\n“Walaupun kami sedang bersedia untuk bertindak balas terhadap ancaman masa depan, saya gembira kerana ahli parlimen bersetuju dengan keperluan Rang Undang-undang ini untuk menangani isu-isu mendesak yang dihadapi pada masa ini.”SKOP KESALAHAN BARU\nSemasa perbahasan, Anggota Parlimen (AP) meminta penjelasan mengenai skop kesalahan baru itu.\nDi bawah Rang Undang-undang CDSA, seseorang boleh dianggap bertanggungjawab ke atas pengubahan wang haram jika mereka meneruskan urus niaga sedangkan mereka berasa syak wasangka terhadap urus niaga tersebut, tetapi tidak membuat pertanyaan lanjut mengenainya.\nSeseorang juga mungkin dipertanggungjawabkan ke atas pengubahan wang haram jika mereka meneruskan urus niaga walaupun terdapat penunjuk yang mencurigakan, yang boleh dikesan oleh orang biasa dan munasabah.\nPengguna Singpass yang mendedahkan maklumat log masuk Singpass mereka akan dianggap melanggar undang-undang jika mereka menerima sebarang keuntungan daripada perbuatan itu; tahu pendedahan tersebut mungkin akan menyebabkan kerugian yang salah terhadap seseorang; atau tidak mengambil \"langkah yang munasabah\" untuk mengetahui identiti dan lokasi fizikal orang yang diberikan maklumat tersebut.\nIni mendorong beberapa anggota parlimen untuk mempersoalkan sama ada mereka yang benar-benar ditipu untuk mendedahkan akaun bank atau maklumat log masuk Singpass mereka akan dipertanggungjawabkan.\nMemetik cadangan Anggota Parlimen Murali Pillai (PAP-Bukit Batok) supaya mempunyai dasar di mana individu yang cepat melaporkan urus niaga kepada polis tidak akan dipertanggungjawabkan, beliau berkata pihak berkuasa akan mengambil kira perkara ini semasa siasatan.\nBagaimanapun, Cik Teo berkata beliau tidak akan \"mengatakan bahawa mereka secara automatik akan dibebaskan daripada liabiliti jenayah\". Setiap kes perlu dinilai berdasarkan fakta dan keadaannya sendiri, tambahnya.\nKUMPULAN MUDAH TERJEJAS, WARGA EMAS\nBeberapa anggota parlimen juga menyuarakan kebimbangan tentang bagaimana undang-undang baru itu mungkin melibatkan mereka yang kurang celik teknologi, seperti warga emas atau kumpulan yang mudah terjejas.\nMenjawab soalan Anggota Parlimen Sylvia Lim (WP-Aljunied), yang bertanya bagaimana pihak berkuasa akan mendekati kes di mana suspek dipercayai mempunyai penyakit mental, Cik Teo berkata polis akan menyiasat kes itu secara menyeluruh, dengan mengambil kira faktor seperti kapasiti mental seseorang.\nBeliau menambah bahawa Jabatan Peguam Negara juga akan mempertimbangkan dengan teliti setiap kes berdasarkan fakta dan keadaannya sendiri.CADANGAN UNTUK MEMERANGI PENIPUAN\nDengan undang-undang baru kini meletakkan beban membuktikan status tidak bersalah ke atas mereka yang dituduh sebagai keldai wang, beberapa Anggota Parlimen mencadangkan inisiatif untuk memudahkan orang ramai mengesahkan urus niaga.\nEncik Zhulkarnain mencadangkan menubuhkan pejabat awam untuk melaporkan kes-kes itu melalui hotline antipenipuan atau ScamShield untuk membantu pengesahan.\nDengan cara ini, seseorang boleh membuat panggilan dan memaklumkan agensi atau bank tentang tawaran sedemikian, atau untuk mengesahkan urus niaga sebelum ia dibuat, katanya.\nPuan Teo berkata pemerintah akan meningkatkan usahanya dalam bidang seperti pendidikan dan menghalang penipu daripada mendekati mangsa serta mengesan penipuan dan penguatkuasaan.\nBeliau menambah bahawa Kumpulan Negara Bijak dan Pemerintah Digital juga sudah mengambil langkah untuk melindungi pengguna Singpass dengan lebih baik. Ini termasuk mekanisme pengesanan awal dan analisis penipuan untuk mengesan kemungkinan penipuan."
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/ramai-setuju-kucing-boleh-dipelihara-di-rumah-hdb-tinjauan-avs-753436",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.091121",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/lebih-1500-responder-akan-jalani-latihan-bantuan-kecemasan-psikologi-bagi-hadapi-krisis-754081",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.412617",
    "org_title": "Lebih 1,500 responder akan jalani latihan bantuan kecemasan psikologi bagi hadapi krisis",
    "category": "Singapura",
    "org_content": "SINGAPURA: Palang Merah Singapura (SRC) melancarkan program latihan bantuan kecemasan psikologi yang pertama seumpamanya untuk para responder SGSecure pada Sabtu lalu (6 Mei).\nSalah seorang peserta latihan tersebut ialah Ketua Bimbingan Agama dan Pembangunan Masyarakat Masjid Al-Falah, Ustaz Ahmad Faritz Mohamed Hairudin.\n“Ia bantu kita untuk menjadi kurang malu dan meneroka lebih, di mana mereka membantu untuk kita lihat di mana kita boleh mempertingkatkan diri,” ujar Ustaz Faritz.\nUstaz Faritz berkata: “Saya dapat lihat kekurangan saya seperti jangan cepat memberikan huraian kepada masalah mereka. Kita harus ingat bahawa mereka harus kuat untuk mendapatkan huraian mereka sendiri.”\nBANTUAN CEMAS PSIKOLOGI STRATEGI MENYELURUH DAN REALISTIK\nBeliau juga berkata bahawa selepas serangan bom di Maraton Boston pada 2013, satu cadangan yang ditimbulkan adalah penubuhan klinik kesihatan mental untuk orang ramai, mangsa yang terselamat dan keluarga mereka.\nCik Sun berkata: “Lantaran itu, sekiranya lebih ramai orang dilatih dengan kemahiran pertolongan kecemasan psikologi, maka lebih kuat sokongan psikologi masyarakat dalam kecemasan atau krisis.”\nWalaupun SRC telah menyediakan latihan pertolongan kecemasan psikologi awam sejak 2016, latihan untuk para responder SGSecure telah disesuaikan dengan kandungan yang berkaitan dan senario-senario khusus.\nDemi membantu gerakan SGSecure ini, Yayasan Temasek akan menyediakan geran berjumlah S$200,000 untuk melengkapkan para responder dengan kemahiran Pertolongan Kecemasan Psikologi."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/pendekatan-dakwah-perlu-diperhalusi-di-tengah-pelbagai-cabaran-rumit-masa-kini-754066",
    "published_datetime": "Dikemas Kini  : 09 May 2023 05:29PM",
    "crawled_datetime": "2023-05-10 17:09:33.406617",
    "org_title": "Pendekatan dakwah perlu diperhalusi di tengah pelbagai cabaran rumit masa kini",
    "category": "Singapura",
    "org_content": "SINGAPURA: Keterbatasan pemahaman yang gagal menilai keterikatan isu atau realiti semasa akan menyebabkan kepincangan dalam menghidupkan ajaran agama, kata Mufti Negara Dr Nazirudin Mohd Nasir di majlis sambutan Hari Raya Asatizah bersama Mufti pada Jumaat (5 Mei).\nBerucap kepada 350 pemimpin agama dan asatizah di Temasek Club, Mufti menekankan, pendekatan dakwah perlu dikemas kini dan diperhalusi dalam suasana berbeza dan di tengah-tengah pelbagai cabaran rumit masa kini yang menjadikan peranan asatizah semakin genting.\nNamun beliau mengingatkan, peranan ini hanya dapat dijayakan dengan baik jika asatizah terus membina kekuatan rohani dan membangunkan keupayaan intelek dan pemikiran.\n“Para asatizah sebagai golongan yang terdidik dalam bidang agama seharusnya berada di barisan paling hadapan di dalam memahami kompleksiti dan kerumitan. Isu-isu yang dihadapi, khusus tatkala berlaku peralihan ataupun perubahan di dalam masyarakat, bukan isu-isu yang mudah. Ia terkait dengan pelbagai dimensi – ada dimensi akidah, akhlak, hukum fiqh, sosial, sejarah dan tradisi, sains dan teknologi, undang-undang, pemerintahan dan pentadbiran negara, antarabangsa dan sebagainya,” jelas Mufti.\nIsu-isu masa kini termasuk alam sekitar dan pemanasan global, kecerdasan buatan, perubatan biomedikal dan makanan baru.\nDalam hal ini, bagaimana hukum agama diguna pakai dalam masyarakat perlu mempertimbangkan kenyataan semasa atau 'lived reality' kerana hukum tidak wujud dalam kekosongan.\n\"Jika sewaktu kita mengalami pandemik, kita hanya memberi fokus kepada aspek hukum dan tradisi fiqh sahaja, tanpa mempertimbangkan aspek sains perubatan ataupun impak dan kesan sosial, pastinya kita akan tersilap, sebab fiqh tradisi tidak dibangunkan dalam suasana dan krisis serupa dengan apa yang kita hadapi,\" tegas Mufti.PENDEKATAN TANGANI ISU SOSIAL BERKAITAN LGBT \nMemberi satu lagi contoh cabaran rumit masa kini adalah isu-isu berkaitan LGBT.\nPada tahun lepas, Pejabat Mufti mengeluarkan panduan berkaitan isu itu dengan menegaskan dengan jelas hukum agama mengenai gaya kehidupan homseksualiti.\nPejabat Mufti juga telah memberikan panduan pada pendekatan yang harus diambil dalam menangani isu seksualiti dalam konteks Singapura.\nMufti mendedahkan, kumpulan asatizah masih terus memikirkan isu ini daripada pelbagai sudut termasuk bagaimana mereka dapat menasihati dan membimbing golongan LGBT yang berhadapan dengan ujian ini dan keluarga mereka.\nSedang hukum agama mengenai gaya kehidupan LGBT adalah jelas, apa yang tidak sejelas hitam dan putih menurut Mufti adalah cara dan pendekatan menangani pelbagai isu sosial berkaitan LGBT di dalam masyarakat dan negara.\n\"Walapun kita semua jelas dari hukum dan prinsip agama dalam hal ini, para asatizah yang terlibat dalam semua perbincangan akur betapa rumit isu ini, dari sudut cara untuk mendekati dan menasihati golongan-golongan yang diuji yang masih ingin melalui kehidupan dan amalan agama yang baik, yang menghadapi konflik dalam jiwa mereka sendiri,\" tambah Mufti.PERSIAPAN ASATIZAH MASA DEPAN\nSebagai persiapan lanjut, isu-isu mencabar sudah mula dikaji di dalam Program Kajian dalam Penyelidikan Masyarakat Islam Gemilang (RPCS).\nMajlis Ugama Islam Singapura (MUIS) mengalu-alukan para asatizah untuk menyertai program kajian itu sebagai zamil. Program itu sudah mempunyai sembilan zamil kajian sekarang.\nMufti berkata, cabaran masa kini bukan hanya berkaitan menyampaikan asas-asas agama, tetapi bagaimana untuk menterjemahkannya dalam suasana berbeza dan mencabar masa kini.\n\"Inilah yang dimaksudkan dengan kompleksiti, kerumitan dan keterikatan. Sebagai asatizah dan kepimpinan agama di negara kita Singapura, kita tidak akan dapat memberikan panduan serta mengatur visi yang baik lagi berkesan, sekiranya kita sendiri belum lagi mahir dan matang dalam mempertimbangkan segenap dimensi dan aspek yang berkaitan dengan isu-isu yang kita tangani\", tambah Mufti.\nMufti selanjutnya memberi jaminan bahawa dalam suasana yang semakin mencabar ini, institusi-intitusi keagamaan perlu kekal terpelihara dan dipertahankan, bahkan diperkukuhkan lagi.\nBeliau melahirkan harapan agar para asatizah dapat bekerjasama rapat dalam memperkasakan institusi asatizah di Singapura dan berbesar hati dengan kesungguhan para asatizah dalam mempertingkatkan pendidikan dan kelayakan masing-masing."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/indonesia-sahkan-penularan-demam-babi-afrika-di-ladang-riau-754166",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.400478",
    "org_title": "Indonesia sahkan penularan demam babi Afrika di ladang Riau",
    "category": "Dunia",
    "org_content": "PARIS: Indonesia melaporkan penularan demam babi Afrika (ASF) di sebuah ladang di Pulau Riau berdekatan dengan Singapura, menurut Pertubuhan Dunia bagi Kesihatan Haiwan (WOAH) pada Selasa (9 Mei).\nWabak yang menyebabkan kematian 35,297 ekor babi dalam sekawan 285,034 di ladang yang terletak di pulau Bulan dikesan pada 1 April dan disahkan pada 28 April, menurut WOAH yang berpangkalan di Paris, sambil menukil pihak berkuasa Indonesia.\nDemam babi Afrika (ASF) tidak membahayakan manusia tetapi membawa maut kepada babi. Ia melanda China selama bertahun-tahun, dengan gelombang awal pada 2018 dan 2019 menyebabkan kematian berjuta-juta ekor babi sehingga pengeluaran daging haiwan itu merosot secara dramatik dalam pasaran global. China menghadapi lonjakan jangkitan tersebut baru-baru ini.\nPunca yang menyebabkan penularan di Indonesia masih belum diketahui tetapi pihak berkuasa veterinar memberitahu WOAH bahawa manusia, kenderaan, makanan haiwan, lalat dan babi hutan mungkin menyebabkan kemunculan ASF di ladang itu.\nSiasatan dijalankan selepas penyakit itu dikesan oleh Agensi Makanan Singapura (SFA) pada babi yang diimport."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/lelaki-ini-tayang-makanan-disiapkan-isteri-dalam-beg-dinosaur-754156",
    "published_datetime": "Dikemas Kini  : 09 May 2023 09:01PM",
    "crawled_datetime": "2023-05-10 17:09:33.421514",
    "org_title": "Lelaki ini 'tayang' makanan disiapkan isteri dalam beg dinosaur",
    "category": "Dunia",
    "org_content": "\"Kalau bakal suami I tak flex bekal dia macam ni, I akan hantar dia balik rumah mak dia,\" kata seorang warga net."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/kj-keluar-sekejap-medan-politik-prn-penentu-masa-depan-pn-umno-754151",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.439360",
    "org_title": "KJ 'keluar sekejap' medan politik; PRN penentu masa depan PN, UMNO",
    "category": "Dunia",
    "org_content": "BERITAmediacorp: Mantan Menteri Kesihatan Malaysia Khairy Jamaluddin mendedahkan beliau akan \"keluar sekejap\" daripada gelanggang politik negara itu.\nIni merupakan isyarat paling jelas pernah diberikan beliau berhubung penyertaan semula ke dalam arena politik.\nBeliau berkata demikian dalam satu wawancara eksklusif bersama BERITAmediacorp pada Selasa (9 Mei).\n\"Itu pun nama podcast saya keluar sekejap, jadi saya dah keluar daripada politik. Sekejap itu masanya relatif, sekejap boleh jadi satu tahun, sekejap boleh jadi 10 tahun, itu relatif. Itu kita buat keputusan kemudian,\" ujar beliau.\nNamun, Encik Khairy menambah buat masa ini tidak ada sebarang sebab yang boleh menentukan tempoh beliau \"keluar sekejap\".\nIni sekaligus membayangkan bahawa beliau tidak akan bertanding dalam mana-mana enam Pilihan Raya Negeri (PRN) yang bakal diadakan, tidak lama lagi.PERLU TELITI KEPUTUSAN PRN\nEncik Khairy yang kini turut menggalas tanggungjawab sebagai Zamil Pelawat Kanan ISEAS-Institut Yusof Ishak berkongsi bahawa beliau tidak menjangkakan keputusan PRN itu nanti, akan membawa kesan besar terhadap keutuhan kerajaan perpaduan pimpinan Perdana Menteri Anwar Ibrahim.\nBeliau percaya kedua-dua Pakatan Harapan dan Perikatan Nasional (PN) akan berjaya mempertahankan negeri-negeri masing-masing.\nSungguhpun begitu, beliau menekankan peri perlunya untuk meniliti keputusan PRN itu nanti bagi mengetahui corak masa depan PN mahupun UMNO.\nMentelah lagi, kedua-dua pihak itu berkongsi satu pangkalan sokongan yang sama iaitu pengundi Melayu.\nEncik Khairy berkata: \"Yang lebih menarik adalah sejauh mana Perikatan Nasional dapat perkembangkan pengaruh mereka dan sokongan mereka di negeri-negeri Pakatan Harapan terutamanya Selangor.\n\"Dan ini yang disebutkan gelombang, bukan gelombang hijau tapi mungkin gelombang PN dan apa yang menarik adalah sejauh mana PN dapat meneruskan gelombang tersebut ke Selangor sebab jika mereka berjaya untuk perkembangkan pengaruh dan sokongan mereka sampai ke Selangor maksudnya mereka bukan lagi parti semata-mata di kubu kuat Melayu.\"BERKESAN ATAU TIDAK KERJASAMA PH-UMNO DALAM PRN NANTI?\nBagi parti UMNO, kata Encik Khairy, PRN kali ini mungkin ibarat suatu ujian untuk melihat di manakah mereka dalam kalangan pengundi Melayu sejak menyertai Kerajaan Perpaduan.\nSelain itu, PRN boleh dijadikan kayu ukur buat UMNO menilai keberkesanan mereka dalam kerajaan perpaduan meskipun ini mungkin satu cabaran besar.\n\"Kalau jawapan jujur saya UMNO ini kemudaratan kepada PH dan saya rasa persoalan besar adalah sama ada pengundi UMNO nak bagi kepada UNMO PH ataupun dia akan bagi kepada Perikatan Nasional.\n\"Saya rasa hari ini 50 peratus daripada pengundi UMNO akan memberi sokongan kepada Perikatan Nasional dia tak sanggup untuk bagi kepada UMNO ataupun kepada PH,\" kongsi Encik Khairy.\nLantaran itu jika keputusan PRN tidak memihak kepada UMNO, Encik Khairy berfikir ini akan memburukkan lagi kedudukan UMNO yang disifatkannya kini dalam keadaan malap.\n\"Masa depan UMNO sangat malap, masa depan UMNO sekarang ini bergantung harap kepada Anwar Ibrahim, bergantung harap kepada ihsan Anwar Ibrahim. Minta maaf cakaplah UMNO ini dah jadi pengemis politik.\n\"Walaupun dengan kepimpinan yang sedia ada, UMNO akan hidup, tetapi dia hidup segan, mati tak mahu lah. Dia tidak hidup segar dan bermaruah, dan dia, dia juga tidak mati tetapi dia menjadi parti yang sangat-sangat lemah dan mungkin kekal menjadi pilihan ketiga orang Melayu,\" ujar Encik Khairy."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/msia-bakal-naik-taraf-laluan-motosikal-tangani-kesesakan-ciq-johor-754131",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.147497",
    "org_title": "M'sia bakal naik taraf laluan motosikal; tangani kesesakan CIQ Johor",
    "category": "Dunia",
    "org_content": "JOHOR BAHRU: Kementerian Kerja Raya (KKR) Malaysia akan menaik taraf laluan motosikal di Kompleks Kastam, Imigresen dan Kuarantin (CIQ), Bangunan Sultan Iskandar (BSI) bagi mengatasi masalah kesesakan di kawasan itu.\nKKR juga akan menyalakan lampu di laluan motosikal di situ, sepanjang waktu malam dan ketika keadaan cuaca gelap, selain memastikan kerja penyelenggaraan yang dijalankan tidak menyumbang kepada masalah itu.\nMenterinya, Alexander Nanta Linggi, berkata pihaknya memandang serius terhadap isu kesesakan lalu lintas yang berlaku di CIQ BSI walaupun ia bukan seratus peratus di bawah bidang kuasa kementerian itu.\nBeliau berkata, KKR memberi komitmen untuk turut sama berusaha dengan kementerian serta agensi lain, termasuk Kerajaan Johor, menangani masalah berkenaan, menurut BH Online.\n\"Beberapa perkara boleh diambil tindakan oleh Jabatan Kerja Raya (JKR) Johor, khususnya menaik taraf laluan motosikal memandangkan kesesakan lalu lintas di bangunan berkenaan turut dihadapi penunggang motosikal.\n\"Untuk menyelesaikan masalah kesesakan di CIQ secara sepenuhnya dalam masa singkat memang agak mustahil.\n\"Namun, saya percaya jika setiap pihak, termasuk KKR sendiri mengambil langkah proaktif mengenal pasti dan menyelesaikan sebarang isu yang berada di bawah bidang kuasa kita, walaupun kecil, ia akan memberi kesan positif.\n\"Saya sedar laluan motosikal sedia ada yang sempit dan kurang sesuai untuk penunggang motosikal berkuasa tinggi.\n\"Saya berpendapat kementerian perlu melihat semula cadangan menaik taraf laluan motosikal, yang mungkin boleh mengurangkan kesesakan dan memastikan keselamatan penunggang motosikal.\n\"Lampu di laluan motosikal juga perlu dinyalakan sepanjang malam dan di waktu keadaan cuaca yang gelap,\" katanya dalam hantaran di Facebook miliknya, lapor BH Online.\nTerdahulu, beliau membuat tinjauan mengejut ke CIQ BSI, bagi melihat sendiri aduan berkaitan kerja selenggara yang dikatakan menjadi antara punca menyebabkan kesesakan pengguna jalan raya di bangunan itu.\nEncik Alexander berkata, seiring dengan perubahan zaman dan inovasi kenderaan, Malaysia juga perlu berfikir ke hadapan dalam pembangunan infrastruktur negara.\nBeliau mengakui terdapat beberapa kelemahan di CIQ BSI dan sudah mengarahkan tindakan serta-merta diambil serius oleh JKR Daerah Johor Bahru."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/china-usir-diplomat-kanada-tindak-balas-terbaru-keruhkan-hubungan-dua-hala-754126",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.545328",
    "org_title": "China usir diplomat Kanada; tindak balas terbaru keruhkan hubungan dua hala",
    "category": "Dunia",
    "org_content": "Langkah mengusir diplomat satu sama lain akan mengeruhkan lagi ketegangan antara kedua-dua negara yang semakin memburuk sejak beberapa tahun kebelakangan ini."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/bekas-pm-pakistan-imran-khan-diberkas-laporan-754121",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:35.179495",
    "org_title": "Bekas PM Pakistan Imran Khan diberkas: Laporan",
    "category": "Dunia",
    "org_content": "ISLAMABAD: Bekas Perdana Menteri Pakistan, Imran Khan, ditahan oleh pasukan separa tentera.\nDemikian lapor stesen televisyen tempatan, Geo TV pada Selasa (9 Mei).\nMenurut laporan berkenaan, Encik Imran Khan diberkas ketika berada di bangunan mahkamah di Islamabad berhubung kes rasuah.\n\"Kenderaan Imran Khan sudah dikepung,\" kata pembantu bekas Perdana Menteri itu, Fawad Chaudhry, tanpa mengesahkan penahanan Encik Imran Khan. lapor Reuters.\nMenteri Penerangan, Marriyum Aurangzeb setakat ini belum memberi maklum balas kepada permintaan Reuters bagi mendapatkan pengesahan laporan berkenaan."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/twitter-mula-padam-akaun-tidak-aktif-754101",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.572853",
    "org_title": "Twitter mula padam akaun tidak aktif",
    "category": "Dunia",
    "org_content": "WASHINGTON: Twitter sedang dalam proses memadam akaun lama yang terbiar selama beberapa tahun, kata pemiliknya Elon Musk pada Isnin (8 Mei).\n\"Kami sedang memadam akaun yang tidak mempunyai aktiviti langsung selama beberapa tahun, jadi anda mungkin akan melihat penurunan jumlah pengikut,\" kata Elon Musk, seperti yang dipetik oleh Agensi Anadolu.\nKriteria untuk menentukan pembersihan akaun pengguna bagaimanapun masih tidak jelas.\nDasar akaun tidak aktif Twitter menyatakan bahawa pengguna harus log masuk sekurang-kurangnya sekali setiap 30 hari, namun tidak jelas sama ada ia adalah dasar yang akan digunakan oleh syarikat itu menentukan sama ada akaun akan dipadam.\nKeputusan Encik Musk untuk melupuskan akaun yang tidak aktif dibuat ketika beliau menerajui Twitter memasuki bulan ketujuh selepas membeli syarikat itu dengan harga AS$44 bilion (S$58 bilion) pada Oktober lalu."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/indonesia-sokong-timor-leste-jadi-anggota-penuh-asean-754091",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.578855",
    "org_title": "Indonesia sokong Timor-Leste jadi anggota penuh ASEAN",
    "category": "Dunia",
    "org_content": "Jelas Encik Suryodipuro, fasa-fasa itu termasuk beberapa persetujuan di bawah tunggak politik, keselamatan, ekonomi dan sosiobudaya, lapor Antara."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/najib-razak-diberi-cuti-sakit-dua-hari-perbicaraan-1mdb-ditangguhkan-ke-11-mei-754086",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.573851",
    "org_title": "Najib Razak diberi cuti sakit dua hari, perbicaraan 1MDB ditangguhkan ke 11 Mei",
    "category": "Dunia",
    "org_content": "KUALA LUMPUR: Mahkamah Tinggi Kuala Lumpur pada Selasa (9 Mei) menangguhkan perbicaraan rasuah 1MDB mantan Perdana Menteri Malaysia Najib Razak yang membabitkan RM2.28 bilion (S$677 juta) kerana bekas perdana menteri itu mengalami cirit-birit.\nPegawai perubatan Penjara Kajang Dr Mohd Hafiz Mohd Hoshni memberitahu mahkamah pada petang Selasa bahawa Hospital Kuala Lumpur (HKL) memberikan cuti sakit (MC) dua hari untuk Encik Najib.\nEncik Hafiz yang dipanggil untuk memberi penjelasan kepada hakim perbicaraan Collin Lawrence Sequerah, berkata seorang penolong pegawai perubatan di penjara itu memaklumkan bahawa Encik Najib mengalami sakit perut dan cirit birit sejak Isnin (8 Mei).\n“Sekitar pukul 7.30 pagi, saya memeriksanya. Saya tanya dia apa masalah dan dia cakap dia sakit perut dan loya serta terpaksa ke tandas untuk buang air besar sebanyak empat kali.\n“Kemudian saya berinya pil arang dan selepas 10 minit, dia kata keadaannya tak berubah. Saya periksa lebih lanjut dan dapati dia kekurangan air dan ada sedikit demam dengan suhu 37.8 darjah,” tambahnya.\nPegawai perubatan itu, ketika menjawab soalan peguam bela utama, Muhammad Shafee Abdullah, berkata beliau perlu merujuk Najib ke HKL supaya tertuduh mendapat akses kepada rawatan lebih rapi daripada pakar di sana.\nHakim Sequerah kemudian menangguhkan perbicaraan dan mengarahkan prosiding disambung semula pada Khamis (11 Mei), lapor Malaysiakini.\nEncik Najib berdepan empat pertuduhan salah guna kuasa dan 21 pertuduhan pengubahan wang haram membabitkan RM2.28 bilion (S$677 juta) daripada 1MDB.\nBagi empat pertuduhan salah guna kuasa, bekas menteri kewangan itu didakwa melakukan kesalahan tersebut di AmIslamic Bank Bhd cawangan Jalan Raja Chulan di Bukit Ceylon, Kuala Lumpur, antara 24 Februari 2011 dan 19 Disember 2014.\nBagi 21 pertuduhan pengubahan wang haram, tertuduh didakwa melakukan kesalahan itu di bank sama antara 22 Mac 2013 dan 30 Ogos 2013.\n1MDB adalah dana pelaburan negara Malaysia yang dimiliki sepenuhnya oleh Menteri Kewangan Diperbadankan (MOF Inc).\nEncik Najib juga pernah berkhidmat sebagai pengerusi lembaga penasihat 1MDB."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/turki-sedia-jadi-tuan-rumah-rundingan-untuk-sudan-754076",
    "published_datetime": "",
    "crawled_datetime": "2023-05-10 17:09:33.608020",
    "org_title": "Turki sedia jadi tuan rumah rundingan untuk Sudan",
    "category": "Dunia",
    "org_content": "ANKARA: Turki bersedia untuk menjadi tuan rumah rundingan komprehensif bagi Sudan jika dipersetujui pihak-pihak berkepentingan, kata Presiden Recep Tayyip Erdogan kepada ketua tentera Sudan pada Selasa (9 Mei).\nDalam perbualan telefon bersama Abdel Fattah al-Burhan, pemimpin tentera Sudan, Erdogan berkata Turki akan meneruskan usahanya untuk berhubung dengan Pertubuhan Bangsa-Bangsa Bersatu (PBB) bagi memastikan keperluan kemanusiaan mendesak rakyat Sudan dipenuhi.\nDemikian lapor Agensi Anadolu (AA) memetik kenyataan Direktorat Komunikasi Turkiye.\nErdogan turut menyuarakan kesedihan dan kebimbangannya terhadap peningkatan jumlah korban dalam \"pergaduhan saudara\" di Sudan.\nMenurut kenyataan itu, pemindahan dan keselamatan warga Turkiye di Sudan turut dibincangkan."
  }
]