[
  {
    "url": "https://berita.mediacorp.sg/dunia/saudi-bakal-bincang-projek-kereta-api-hubungkan-asia-barat-753776",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:37.403438",
    "org_title": "AS, Saudi bakal bincang projek kereta api hubungkan Asia Barat",
    "category": "Dunia",
    "org_content": "ISTANBUL: Penasihat keselamatan negara Amerika Syarikat (AS), Arab Saudi, Amiriah Arab Bersatu (UAE), dan India akan membincangkan projek bersama untuk menghubungkan negara-negara Teluk, negara Arab dan India melalui rangkaian kereta api, menurut laman berita AS.\nSeorang pegawai AS yang tidak dinamakan memberitahu Axios bahawa projek kereta api itu akan menjadi antara topik perbincangan semasa lawatan Penasihat Keselamatan Negara Rumah Putih Jake Sullivan ke Arab Saudi.\nSetakat ini, tiada sebarang ulasan daripada para pegawai dari empat negara berkenaan mengenai laporan AS itu."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/indranee-rajah-tolak-saranan-leong-mun-wai-jadikan-parlimen-gelanggang-lebih-adil-untuk-semua-753771",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:38.991656",
    "org_title": "Indranee Rajah tolak saranan Leong Mun Wai jadikan parlimen 'gelanggang lebih adil untuk semua'",
    "category": "Singapura",
    "org_content": "\"Ia adil memandangkan jawatannya. Ini adalah contoh bagaimana kami menyemak dan membuat penyesuaian mengikut konteks,\" katanya lagi."
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/graduan-sp-mahu-dalami-minat-dalam-kejuruteraan-perubatan-berbakti-kepada-masyarakat-753681",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:18.492207",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/jamiyah-pertubuhan-akar-umbi-west-coast-lancar-pusat-sehenti-bersepadu-untuk-penduduk-memerlukan-753686",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.963898",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/parlimen-luluskan-rang-undang-undang-tingkatkan-penguatkuasaan-bayaran-nafkah-753701",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:18.697114",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/nur-sabrina-kejar-cita-cita-genggam-ijazah-dalam-keselamatan-siber-meskipun-lumpuh-separuh-badan-753706",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.958484",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/kuota-coe-bagi-kategori-dan-b-dijangka-naik-lta-buat-penyesuaian-bagi-kurangkan-naik-turun-bekalan-753716",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.943188",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/sukan/sukan-sea-quah-ting-wen-juara-acara-gaya-bebas-100-meter-buat-kali-kelima-753761",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:15.518596",
    "org_title": "Sukan SEA: Quah Ting Wen juara acara gaya bebas 100 meter buat kali kelima",
    "category": "Sukan",
    "org_content": "Glen Lim berjaya meraih pingat gangsa dalam acara gaya bebas 1500 meter.\nAnda boleh ikuti liputan Sukan SEA ke-32 di Kemboja secara langsung di tiga saluran khas meWatch.\nLog masuk sekarang di www.mewatch.sg/seagames untuk menonton semua aksi kejohanan itu secara percuma, atau ikuti sedutan acara-acara pertandingan di Mediacorp Entertainment di YouTube."
  },
  {
    "url": "https://berita.mediacorp.sg/tonton/rang-undang-undang-baru-sasar-kandungan-online-disyaki-diguna-bagi-penipuan-kegiatan-siber-berniat-jahat-753751",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:15.823890",
    "org_title": "",
    "category": "",
    "org_content": ""
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/rakyat-sg-ini-terus-pandang-ke-depan-meski-sars-pernah-jejas-peluang-beraksi-dengan-everton-753756",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.075627",
    "org_title": "Rakyat SG ini terus pandang ke depan meski SARS pernah jejas peluang beraksi dengan Everton",
    "category": "Singapura",
    "org_content": "SINGAPURA: Jauh sebelum pandemik COVID-19 melanda dan menjejas kehidupan serta pelbagai rancangan yang sudahpun dibuat, Mohamed Nabeel Mohamed Yusoff tahu bagaimana rasanya berdepan dengan virus maut yang dapat menghancurkan sesebuah impian.\nPada usia 17 tahun, beliau terbang ke England untuk mengejar peluang keemasan, yang mungkin datang sekali dalam seumur hidup.\nBeliau berjaya dipilih untuk menyertai percubaan dua minggu, yang dibiayai sepenuhnya, dengan Kelab Bola Sepak Everton selepas menunjukkan prestasi cemerlang di kem bola sepak di Singapura, yang dihadiri sebilangan jurulatih akademi belia dari tiga kelab Liga Perdana England (EPL).\nNamun selepas beliau tiba di kelab itu pada lewat April 2003, Nabeel sedar bahawa beliau tidak dapat berlatih dan bermain di hadapan kakitangan jurulatih Everton disebabkan kebimbangan dijangkiti Sindrom Pernafasan Akut Teruk (SARS).\nBeliau bahkan tidak dapat tinggal di hostel akademi belia dan terpaksa duduk di rumah Ted Sutton, ketua Bola Sepak Everton dalam masyarakat pada waktu itu.\nSutton juga individu yang mengambilnya dari Lapangan Terbang Manchester dan membawanya ke Liverpool.\n\"Terdapat tahap histeria di Britain menyelubungi virus misteri itu, dan kemuncaknya adalah semasa masa lawatan anda,\" tulis Sutton dalam surat yang bertarikh 28 April 2003 kepada Nabeel dan keluarganya.\nBanyak keprihatinan turut timbul daripada ibu bapa belia lelaki lain dalam akademi itu dan ia menyukarkan saya untuk meneruskan dengan rancangan itu.\"\nNebeel sebaliknya menjadi \"ibarat pelancong\": Beliau hanya boleh pergi menjelajah stadium, menonton perlawanan Everton dan melawat kemudahan lain.\nSutton mengaturkan peluang latihan untuknya dengan kelab Tranmere Rovers, tapi ia juga tidak dapat bertahan.\nKeprihatinan berhubung SARS turut timbul dan kelab itu menghentikan sesi latihannya dengan para pemain lain.\nApabila beliau sudah tiada pilihan lain, Nabeel menyertai keluarganya yang sedang bercuti di Britain dan pulang pada 9 Mei 2003.\nHampir 20 tahun selepas hari di mana SARS memaksanya pulang, CNA Insider bertemu beliau untuk bertanya bagaimana pengalamannya membentuk aspirasi bola sepaknya - dan kehidupannya.DARI BOLA KE ANGKASA\nSelepas perjalanan yang mengecewakan ke England, Nabeel bagaimanapun merasakan beliau masih ada harapan dan terus dibuai rasa optimis pada waktu itu.\nSutton menulis dalam suratnya bahawa kelab itu mahu mempelawa Nabel untuk datang melawat sebaik sahaja SARS sudah dapat dikawal.\nDalam surat berasingan, pengarah akademi pada waktu itu, Ray Hall, menyatakan perkara yang serupa dan mencadangkan tempoh sekitar bulan September atau Oktober 2003.\nIni sekali gus mendorong Nabeel untuk \"sangat menaruh harapan\" bahawa kelab itu akan memanggilnya semula apabila keadaan SARS menjadi lebih baik.\nPada 30 Mei 2003, Pertubuhan Kesihatan Sedunia (WHO) mengisytiharkan Singapura sebagai bebas SARS.\nNamun \"masa yang lebih baik itu tidak kunjung tiba\" dan beliau tidak mendapat panggilan yang ditunggu-tunggu, kata beliau. Tidak lama kemudian, beliau dipanggil untuk menjalani Perkhidmatan Negara (NS).\nDengan tempat dalam pasukan kebangsaan bawah 18 tahun dalam genggamannya, beliau memanfaatkan peluang itu.\n\"Kami mempunyai beberapa perlawanan yang sudah diatur (dan saya fikir), teruskan bekerja keras, anda tidak tahu bila adanya peninjau,\" kata beliau.\nBeliau teruskan bermain bola sepak semasa NS. Semasa menjalani latihan asas polis, beliau mendapat panggilan daripada Persatuan Sukan Polis (SA) untuk bersiap sedia bagi Sukan Polis dan Bomba Sedunia pada 2005 di Quebec, Kanada.\n\"Ia ibarat olimpik bagi anggota polis dan bomba; ada banyak sukan. Kami dilayan seperti atlit Olimpik,\" imbau Nabeel. \"Saya rasa seperti 'Wah, saya dapat terlepas (sebahagian daripada latihan NS dan) pergi ke luar negara... Sangat bertuah.\"\nBeliau berlatih dengan SA Polis dalam Liga Divisyen Satu, disusuli dengan Home United dalam Liga S.\nSelepas NS, beliau kembali ke pasukan belia Geylang United. Namun rasa tidak menentu untuk berada dalam Liga S atau pada masa itu Liga Perdana, yang kebanyakannya bagi pemain belia, membawa kepada rasa tidak puas hati bagi pihaknya.\nBeliau sudahpun menetapkan matlamat untuk menyertai pasukan kebangsaan sebelum usia 21 tahun, dan masa semakin mencemburui dirinya. Beliau bahkan masih mempunyai hasrat untuk ke luar negara untuk belajar dan bermain bola sepak, tetapi ibunya memberitahunya bahawa pengajian saudara perempuannya di Perth sudahpun memberi cabaran kewangan buat keluarga mereka.\nMengambil kira faktor-faktor ini, Nabeel kemudian mula mencari pekerjaan. Beliau yang bertugas sebagai eksekutif operasi di FedEx, kemudian ternampak iklan bagi menjadi pramugara Singapore Airlines dan menjalani \"temu duga selama tiga bulan\". Ini sekali gus memacu kerjayanya selama 12 tahun bersama syarikat penerbangan itu pada 2007.\nPada 2016, beliau mula berminat dalam bidang hartanah dan pada 2019, beliau memutuskan untuk meninggalkan kerjayanya dan bertukar untuk menjadi ejen hartanah.\n\"Saya berasa sangat bertuah dapat melakukannya sepenuh masa dan untuk mempunyai kumpulan pelanggan apabila COVID-19 melanda,\" kata beliau.\nSemasa ditanya tentang kebolehannya untuk merancang ke depan, beliau berkata: \"Saya selalu memandang ke depan kerana saya tidak mahu menjadi yang kedua terbaik.\n\"Gaji saya (sebagai seorang anak kapal) tidak akan banyak meningkat. Dan dengan inflasi, adakah ia mencukupi untuk keluarga saya? Saya rasa mungkin saya sepatutnya memasuki bidang penjualan sehingga saya (bersara). Selagi saya mampu... saya harus terus mendorong diri saya.\"\nKini sudahpun menjadi bapa kepada kembar berusia 21 bulan, lelaki 37 tahun itu gembira dengan kehidupannya setakat ini.\nSeperti yang disaksikannya, setiap langkah dalam kehidupannya membawa kepada langkah yang selanjutnya."
  },
  {
    "url": "https://berita.mediacorp.sg/hiburan/big-stage-farhan-shah-tidak-akan-sia-siakan-peluang-kedua-selepas-terselamat-dari-penyingkiran-753746",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.972491",
    "org_title": "Big Stage: Farhan Shah tidak akan sia-siakan peluang kedua selepas terselamat dari penyingkiran",
    "category": "Hiburan",
    "org_content": "BERITAmediacorp: Kemunculannya di pertandingan realiti Malaysia, Big Stage 5, boleh disifatkan sebagai sesuatu yang mengejutkan.\nManakan tidak, bagi musim-musim sebelum ini, Big Stage belum pernah menyertakan mana-mana penyanyi Singapura.\nBagi musim Big Stage 5 kali ini pula, tidak kedengaran juga mengenai penyertaan artis antarabangsa lain, apatah lagi dari kota Singa.\nMaka itu, tidak hairanlah beban yang dipikul penyanyi tempatan Farhan Shah jelas cukup berat - untuk mencipta kejutan, membuat persembahan yang baik dan sekali gus mengharumkan nama Singapura.\nSekalipun demikian, rasa gementar yang menguasai dirinya pada minggu pertama Big Stage 5 jelas menjejas persembahannya, sehingga mendapat kedudukan tercorot dengan 37 peratus.\nMelalui panggilan telefon, Farhan berkongsi perasaannya dengan BERITAmediacorp: \"Apabila saya berada di atas pentas, saya ditenggelami rasa gementar. Saya terlalu banyak berfikir kerana saya membawa nama Singapura dan saya membuat persembahan di pentas Malaysia buat pertama kalinya.\n\"Jadi saya terlalu terbuai semasa di atas pentas dan rasanya saya tidak mencapai markah yang terbaik kerana saya tidak memberikan yang terbaik.\n\"Apabila mereka mengumumkan bahawa saya bakal tersingkir antara tiga terbawah, saya dah nak nangis kerana saya rapat dengan peserta Indonesia, Waode dan peserta Korea, HoonDoo.\n\"Ketika saya jalan ke arah kapsul penyingkiran pula, saya malah memandang ke bawah sahaja, sampaikan saya tidak tahu pintu skrin itu semakin ditutup sehinggalah yang lain mula riuh-rendah.\n\"Sebaik sahaja saya tahu saya terselamat dan peserta lain memberi sokongan ke arah saya, saya sampai rebah ke lantai!\"\nFarhan tersenarai sebagai antara tiga terbawah bersama Isaac Voo dan Meer Nash. Kumpulan duo dari Korea Selatan, HoonDoo sebaliknya mendapat markah tertinggi sebanyak 81 peratus, mengatasi 12 peserta lain.\nHoonDoo juga memenangi anugerah Dominasi Persembahan Terbaik, hasil pilihan juri profesional, dan membawa pulang RM3,000 (S$895).\n13 peserta Big Stage 5 diadili oleh juru tetap Aina Abdul dan Ajai, serta juri jemputan Lah Ahmad, pada minggu pertama.\nYang jelas, peluang kedua untuk terus bertanding dalam Big Stage tidak akan disia-siakan.\n\"Untuk minggu kedua, saya akan menyanyikan lagu yang saya benar-benar mahu persembahkan, iaitu Mercy oleh Duffy.\n\"Menerusi lagu itu, saya yakin saya akan lebih selesa dalam elemen saya sendiri,\" kongsi bekas peserta Singapore Idol 3.CABARAN 'BIG STAGE'\nMalah, selepas ditawarkan untuk memasuki Big Stage pada minggu pertama Ramadan, Farhan akur terpaksa berdepan pelbagai cabaran.\nIni termasuk merahsiakan kemasukannya ini serta meninggalkan kerja tetapnya sebagai pegawai penjualan dalam industri kecergasan dua bulan lalu.\n\"Saya bakal menginjak usia 33 tahun Disember ini dan saya rasakan, jika saya benar-benar mahu menjadi penyanyi sepenuh masa, saya harus merebut peluang ini dan inilah peluang terakhir saya,\" kata Farhan.\nFarhan bahkan pernah ditawarkan untuk menyertai Big Stage musim kedua, namun terpaksa menolaknya kerana beliau berasa \"belum bersedia\" kerana baru menamatkan pengajiannya ketika itu.\nKini beliau dilanda satu lagi cabaran besar apabila terpaksa menghasilkan konsep, susunan muzik, gaya dan persembahannya sendiri sebagai seorang penyanyi bebas, yang sering bergerak sendiri.\n\"Saya tidak mempunyai sebuah pasukan seperti yang lain. Saya malah meminta bantuan pakar stail saya, Abang Nuh atau lebih dikenali sebagai 'thegrumpysocialist' untuk menguruskan saya di sini, sekali gus menjadi pengurus saya sekarang ini.\n\"Tapi cabarannya adalah apabila kami diminta merahsiakan kemasukan kami di Big Stage, saya berasa agak bimbang kerana ia bermakna sukar untuk saya mendapatkan bantuan dan tajaan.\n\"Ini juga bermakna banyak wang yang harus dikeluarkan sendiri bagi membiayai perjalanan saya dalam pertandingan ini,\" jelas Farhan.HASRAT BINA NAMA DI MALAYSIA\nYang penting, kalah atau menang, Farhan akur bahawa Big Stage bakal menjadi pengalaman dan tempat latihan yang baik untuk dirinya dan artis lain.\n\"Ia membolehkan kami untuk memperhalusi seni dan identiti kami, bukan sahaja dari segi vokal tetapi juga sebagai artis.\n\"Saya berharap dapat membina nama di Malaysia kerana muzik adalah cinta pertama saya, dan jika pada akhirnya saya dapat menyara hidup daripada muzik, ia ibarat mimpi buat saya dan akan membuat saya berasa sangat gembira.\n\"Sekiranya saya tersingkir awal sekali pun, saya akan terus bekerja keras bagi mencipta nama di Malaysia,\" kata Farhan, yang juga merancang untuk mengeluarkan lagu selepas pertandingan Big Stage ini.\nBig Stage 5 berlangsung selama 10 minggu dan bersiaran secara langsung setiap Ahad pada jam 9.00 malam di Astro Ria."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/wanita-didenda-import-produk-makanan-seberat-180kg-secara-haram-753741",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.982002",
    "org_title": "Wanita didenda, import produk makanan seberat 180kg secara haram",
    "category": "Singapura",
    "org_content": "Konsainan haram itu sudahpun dirampas dan dimusnahkan, menurut SFA.\nJika didapati bersalah mengimport makanan diproses secara salah dari segi undang-undang, individu itu boleh didenda S$1,000."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/analisis-sejauh-mana-media-sosial-budaya-popular-sulitkan-usaha-perangi-dadah-753736",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.985001",
    "org_title": "ANALISIS: Sejauh mana media sosial & budaya popular sulitkan usaha perangi dadah?",
    "category": "Singapura",
    "org_content": "Persoalannya, sejauh manakah media sosial dan budaya popular masa kini menjadi penyumbang besar fenomena tersebut, sekali gus menyulitkan lagi usaha memerangi dadah?\nBeliau pernah puluhan tahun bergelumang dengan dadah sebelum bertaubat dan menjadi pejuang antidadah serta kini memimpin kumpulan sokongan antidadah bagi belia berisiko dan bekas pesalah.\nPERANAN TEKNOLOGI DALAM USAHA MEMERANGI DADAH\nMenurut Encik Ramli, paparan liberal berhubung dadah adalah suatu kebimbangan.\nMisalnya paparan menerusi media sosial yang melazimkan penggunaan dadah sebagai aktiviti harian biasa sahaja.\nMisalnya paparan menerusi media sosial yang melazimkan penggunaan dadah sebagai aktiviti harian biasa sahaja.\n\"Apabila mereka ingin menggunakan bahan itu,mereka boleh sahaja membeli peralatannya menerusi Telegram, media sosial,\" ujar Encik Ramli.\nMenurutnya lagi, ini tidak seperti masa dahulu di mana peralatan untuk kegunaan dadah dan ganja tidak dipertingkat atau berteknologi tinggi seperti zaman sekarang.\nPANDANGAN LIBERAL TERHADAP DADAH\nOleh itulah, faktor \"bahaya dadah\" kian dianggap remeh.\nSementara itu tinjauan IMH baru-baru ini juga menyebut bahawa lebih 20 peratus daripada pesalah guna dadah menyebut rasa ingin tahu sebagai sebab utama mereka mencubanya.\nEncik Ramli sendiri, yang pertama kali diberkas kerana mengambil dadah pada usia belasan tahun, mengupas bahaya fenomena ini.\nMenurut pegawai operasi di Rumah Peralihan Jmaiyah ini, sifat ingin tahu ini dialami individu yang ingin mencuba sesuatu yang baru dan berbeza dan ini menjadikan dadah satu kebiasaan popular dalam kalangan golongan muda yang ingin mencubanya.\nLantaran itu Encik Ramli menekankan peri pentingnya menegaskan bahaya dadah dalam pendidikan golongan belia, khususnya kesan dadah terhadap tubuh dan mental mereka serta pelbagai akibat buruknya.\nTANGGAPAN BAHAWA KETAGIHAN DAPAT DIELAKKAN\nSatu lagi adalah tanggapan bahawa seseorang itu tidak akan terjerat dan ketagih dengan dadah.\nEncik Ramli memberitahu BERITAmediacorp bagaimana sebilangan belia yang beliau temui berkongsi bahawa mereka hanya ingin cuba dadah \"sekali-sekali sahaja\" dan tidak akan jadi mudarat atau ketagih."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/selami-dunia-individu-autisme-menerusi-realiti-maya-753731",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:15.999928",
    "org_title": "Selami dunia individu autisme menerusi realiti maya",
    "category": "Dunia",
    "org_content": "KUALA LUMPUR: Sekalipun pakar perubatan semakin cekap dalam mendiagnosis autisme, ramai antara kita yang masih belum memahami akan keadaan perubatan itu.\nMungkin ada yang tertanya-tanya bagaimanakah keadaan yang dilalui oleh individu autistik dalam menjalani kehidupan sehariannya.\nBersempena dengan Hari Kesedaran Autisme Sedunia 2023 yang diadakan pada 2 April lalu, beberapa pertubuhan - TikTok Malaysia, Persatuan Kebangsaan Austisme Malaysia (NASOM), syarikat hiburan berasaskan realiti maya (VR) PICO dan platform berita sosial dalam talian SAYS - bergabung melancarkan #KasihiAutism, sebuah kempen bagi meningkatkan kesedaran masyarakat tentang autisme.\nMenerusi kempen itu, ahli masyarakat berpeluang mengalami sendiri “dunia” mereka yang hidup bersama autisme menerusi video VR 360 darjah selama kira-kira 30 saat.\nPenganjur kempen percaya klip video itu adalah kaedah terbaik bagi memupuk empati dan belas kasihan terhadap komuniti autistik kerana menerusi video tersebut ahli masyarakat dapat mengalami apa yang dilihat, didengar dan dirasai oleh individu austistik.  \nAutisme, juga dikenali sebagai gangguan spektrum autisme (ASD), merupakan keadaan perkembangan yang secara lumrahnya terjadi akibat gangguan saraf yang menjejaskan fungsi otak.\nKeadaan perubatan ini menyebabkan kemerosotan kemahiran berkomunikasi, bersosial, bermain dan pemfungsian penyesuaian seseorang, sekali gus menyukarkan individu itu berhubung dengan dunia luar.  VR DALAM KEMPEN KESEDARAN \nVR merupakan persekitaran buatan yang dialami hasil rangsangan deria seperti pemandangan dan bunyi yang disalurkan secara serentak oleh komputer, membuatkan pengguna berasakan mereka seolah-olah \"tenggelam\" dalam persekitaran mereka.\nTeknologi VR ini boleh dialami oleh pengguna menerusi pemakaian set kepala yang dilengkapi monitor visual, fon kepala dan pembesar suara.\nSemasa pelancaran kempen #KasihiAutism di kedai utama PICO di Sunway Pyramid baru-baru ini, pengunjung termasuk penulis, berpeluang mengalami keadaan itu.\nSelepas menyelaraskan set kepala VR yang seakan topi keledar dalam siri filem “Star Wars” di kepala dan menekan butang “main”, penulis yang memegang satu set pengawal mendapati dirinya berada dalam persekitaran VR yang dipenuhi orang ramai, alatan elektronik, lampu dan meja. Cahaya menjadi kabur dan menyakitkan mata, menjejaskan daya penglihatan penulis, malah menyebabkan penulis berasa panik sedikit. Bunyi juga kedengaran kuat dan datang dari semua arah. \nPengalaman itu membuatkan penulis berasa sesak nafas dan cemas, malah ingin menangis.\nPengurus Strategi Operasi TikTok Malaysia Darren Quek berkata mereka menghasilkan video itu selepas membuat penyelidikan terperinci tentang bagaimana VR boleh dimanfaatkan untuk meningkatkan  pemahaman orang ramai tentang autisme.\nBeliau berkata mereka juga melihat contoh di negara-negara lain yang menggunakan VR untuk meningkatkan kesedaran tentang autisme.\n“Semua ini dijadikan panduan bagi idea sebenar kami, iaitu untuk membolehkan orang ramai melalui pengalaman seorang individu autistik, dan memahami cabaran serta kesukaran yang dihadapi golongan ini setiap hari,” katanya kepada Bernama.  \nTahun lalu, sebuah majlis daerah di Staffordshire, England, melancarkan kempen “Celebrating Differences” (Meraikan perbezaan) dengan VR digunakan bagi membolehkan orang awam mengalami cabaran deria dan gejala yang didepani oleh kebanyakan individu autistik dalam kehidupan mereka.TINGKATKAN PEMAHAMAN TENTANG AUTISME\nKeh Wei Sheng, seorang pempengaruh TikTok dengan nama Stantheman705, turut menonton video VR itu dan pengalaman tersebut membuatkan beliau berasa sedih dan tertekan.\n“Saya rasa bingung dan tidak mampu bergerak seakan saya bergerak perlahan dalam persekitaran yang bergerak pantas. Saya juga berasa lemas dan sesak nafas, tidak mampu mengungkapkan emosi saya,” kongsinya, menambah pengalaman itu membuka matanya tentang kehidupan individu autisitik.\n“Kita perlu lebih bertimbang rasa dan berempati,” tambah beliau.\nMengulas tentang video VR itu, Setiausaha Kehormat NASOM Cason Ong berkata rangsangan VR merupakan cara yang hebat untuk meraih lebih banyak sokongan daripada masyarakat terhadap komuniti autistik.\n“Dengan cara ini, kita (benar-benar) alami apa yang mereka lalui. Kita berada dalam situasi mereka, jadi kita boleh tahu bagaimana mereka berfikir dan bertindak terhadap sesuatu,” tambah beliau.\nSementara itu, Quek menambah kempen seperti #KasihiAutism akan membantu mengubah tanggapan orang ramai terhadap autisme.\n“Kami ingin mendidik orang ramai tentang ASD supaya mereka (individu autistik) boleh diterima dengan lebih baik oleh masyarakat dan tidak dihakimi secara negatif, berbanding melihat autisme sebagai masalah mental dan mempunyai tanggapan yang salah terhadap mereka, atau tidak menjaga mereka dengan betul kerana kurang memahami tingkah laku mereka,” katanya.\nMenurut Pertubuhan Kesihatan Sedunia, dianggarkan seorang daripada 100 kanak-kanak di dunia mengalami autisme.Malaysia tidak mempunyai data khusus tentang autisme, namun menurut Jabatan Kebajikan Masyarakat, setakat 31 Jan 2023, terdapat 235,731 individu yang mempunyai ketidakupayaan pembelajaran yang merangkumi autisme, Sindrom Down dan gangguan hiperaktif defisit tumpuan (ADHD).\nKementerian Kesihatan Malaysia juga dipetik sebagai berkata pada Mac tahun ini bahawa ia menyediakan satu kertas kerja bagi pertimbangan jemaah menteri tentang penubuhan Majlis Autisme Kebangsaan yang akan berperanan sebagai platform bagi penyediaan perkhidmatan untuk mereka yang mempunyai ASD."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/iran-gantung-2-lelaki-hina-nabi-muhammad-bakar-al-quran-753726",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:13.949455",
    "org_title": "Iran gantung 2 lelaki hina Nabi Muhammad, bakar al-Quran",
    "category": "Dunia",
    "org_content": "Sadrollah Fazeli Zare dan Youssef Mehrdad digantung pada Isnin pagi kerana didapati bersalah \"menghina Nabi Muhammad dan membakar al-Quran\", lapor laman badan kehakiman Mizan Online.\nIran menggantung lebih ramai orang setiap tahun berbanding negara lain kecuali China, menurut kumpulan-kumpulan hak asasi manusia termasuk Amnesty International.\nNegara itu menggantung 75 peratus lebih ramai orang pada 2022 berbanding 2021, menurut dua kumpulan hak asasi manusia pada April.\n\"Hukuman mati adalah satu denda yang tidak berperikemanusiaan dan tidak boleh diubah. Sweden, bersama seluruh EU, mengecam pelaksanaannya dalam semua konteks,\" tegas Menteri Luar Sweden Tobias Billstrom dalam satu ciapan ke Twitter.\nDalam pada itu, individu berketurunan Jerman dan Iran, Jamshid Sharmahd, 68 tahun, dijatuhi hukuman mati di Iran yang tidak mengiktiraf dwikerakyatan, berkaitan pengeboman masjid pada 2008."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/nur-sabrina-kejar-cita-cita-genggam-ijazah-dalam-keselamatan-siber-meskipun-lumpuh-separuh-badan-753721",
    "published_datetime": "Dikemas Kini  : 08 May 2023 10:29PM",
    "crawled_datetime": "2023-05-08 23:11:14.162368",
    "org_title": "Nur Sabrina kejar cita-cita genggam ijazah dalam keselamatan siber meskipun lumpuh separuh badan",
    "category": "Singapura",
    "org_content": "SINGAPURA: Di tengah-tengah musim peperiksaan lima tahun lalu, Nur Sabrina Mohamad Khalid diserangan penyakit secara tiba-tiba.\nBeliau yang ketika itu berada dalam tahun ketiga program diploma dalam Pengurusan Perkhidmatan IT di Politeknik Republik, terpaksa menguatkan dirinya untuk menghabiskan peperiksaan.\n\"Pada bulan September 2018, saya merasakan kekuatan di kaki saya semakin lemah secara beransur-ansur. Jadi saya terpaksa menggunakan kerusi roda arwah nenek saya untuk pergi ke Politeknik Republik kerana saya terpaksa menduduki kertas peperiksaan akhir,\" kata Nur Sabrina.\nBeliau didiagnos dengan penyakit meningitis tuberkulosis dan tuberkulosis pulmonari sebulan kemudian dan kehidupannya berubah secara mendadak.\n\"Ini mengakibatkan saya untuk lumpuh dari pinggang ke bawah dan saya tidak dapat mengawal pergerakan usus saya dan saya termasuk menggunakan IDC atau kateter kencing dan beg ostomy sehingga hari ini,\" tambah beliau.\nNamun, penyakit yang dihadapinya bukan penghalang untuk mencapai cita-cita untuk ke menara gading.\nPada tahun lalu, gadis berusia 26 tahun itu meraih ijazah dalam bidang Keselamatan Siber yang ditawarkan Universiti Edith Cowan menerusi PSB Academy.\n\"Untuk mengelakkan daripada sebarang kecemasan perubatan daripada berlaku semasa kelas, saya memohon kelulusan untuk melanjutkan pelajaran saya, keseluruhan pengajian saya di PSB Academy secara talian. Jadi pihak PSB Academy menghubungkan saya kepada pegawai ekuiti, kepelbagaian dan ketidakupayaan dari Universiti Edith Cowan untuk mencipta pelan pembelajaran untuk saya,\" jelas Nur Sabrina.\n(Gambar: PSB Academy)\nDengan bantuan Persatuan Cacat Anggota (SPD), beliau mendapat pekerjaan sebagai seorang Jurutera Jaminan Mutu di syarikat IT, Business Buddy sejak beberapa bulan yang lalu.\nSyarikat tersebut yang menyokong pengambilan pekerja kurang upaya lebih mengutamakan kepada kemahiran serta pengalaman seseorang berbanding keadaan fizikal mereka.\n\"Secara peribadi, saya tidak bezakan mereka daripada kakitangan lain. Mereka juga tidak diberitahu sama ada seseorang pekerja itu kurang upaya,\" kata Cik Raine Goh, Konsultan Perniagaan yang juga penyelia Nur Sabrina.MAJIKAN PRIHATIN DENGAN KEADAAN; DIAMBIL BEKERJA ATAS KEMAHIRAN\nSyarikat itu yang mempunyai aturan kerja fleksibel cukup memahami keadaan dan keperluan perubatan Nur Sabrina yang perlu berjumpa doktor hampir setiap minggu.\n\"Kami suka dengan sikapnya terhadap pekerjaan juga. Sekiranya ada perkara yang beliau kurang pasti atau tidak tahu, dia sentiasa bertanya dan bekerja keras juga. Ini sesuatu yang kami hargai. Jadi secara peribadi, saya tidak fikir keadaan fizikalnya menghalang sebarang bahagian pekerjaannya langsung. Beliau seperti kakitangan lain yang kami ada,\" tambahnya.PSB ACADEMY BIMBING PELAJAR YANG HADAPI MASALAH\nMenurut PSB Academy, pihaknya menyaksikan peningkatan lebih 50 peratus dalam kalangan pelajar yang memerlukan bantuan pembelajaran serta kaunseling tahun lalu berbanding tahun sebelumnya.\nSelain membantu memberi bimbingan pekerjaan dan kaunseling, PSB Academy turut melakarkan inisiatif untuk membantu pelajar mengharungi sebarang cabaran.\n\"Kami mempunyai program iaitu Program Integrasi Akademik untuk membantu para pelajar untuk mengatasi rintangan dalam pembelajaran mereka. Ini dari segi menyediakan bilik khas untuk peperiksaan atau memberi mereka masa yang lebih,\" kata Cik Pearly Wong, Ketua Pejabat Kejayaan Pelajar dan Naib Ketua Sekolah Pengurusan Perniagaan di PSB Academy.HARAP DAPAT BERDIRI LAGI\nPemikiran positif dan lebih berkeyakinan antara prinsip yang dipegang Sabrina hari ini.\nAnak sulung tiga beradik itu kini gigih mempelajari teknik-teknik untuk melakukan tugasan seharian.\nBeliau berharap untuk menjadi lebih berdikari dan menjalani kehidupan seperti biasa.\n(Gambar: Syawal Yusoff)\n\"Saya secara aktif mengikuti pempengaruh berkerusi roda di media sosial. Dengan menonton video-video mereka, saya dapat tahu bagaimana mereka menjalani kehidupan seharian mereka.\n\"Saya ingin meringankan beban keluarga saya untuk menjaga saya jadi mana tugasan seharian yang saya boleh buat sendiri dan yang saya boleh kawal,\" kata Nur Sabrina.\nBeliau berharap dapat pulih seperti biasa.\n\"Walaupun saya sudah terima hakikat yang saya ini seorang paraplegik, saya sekarang menjalani fisioterapi, jadi InsyaAllah saya harap mana tahu saya boleh berdiri,\" ujarnya.\nSabrina bercita-cita untuk terus meningkatkan kepakaran dalam bidang keselamatan siber."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/sekurang-kurangnya-22-terkorban-setelah-bot-pelancong-di-india-terbalik-753711",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.260021",
    "org_title": "Sekurang-kurangnya 22 terkorban setelah bot pelancong di India terbalik",
    "category": "Dunia",
    "org_content": "\"Kami masih hidup kerana kami memakai jaket keselamatan,\" kata Rajisa yang lehernya cedera setelah terlanggar bot tersebut.\n\"Berdukacita mendengar kehilangan nyawa disebabkan nahas bot di Malapurram, Kerala. Takziah kepada keluarga mangsa,\" kata Perdana Menteri India Narendra Modi dalam satu ciapan di Twitter, sambil menambah bahawa keluarga mangsa akan menerima pampasan."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/mahathir-cabar-pm-anwar-dedah-kekayaan-ketika-jadi-timbalan-pm-753696",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.023004",
    "org_title": "Mahathir cabar PM Anwar dedah kekayaan ketika jadi Timbalan PM",
    "category": "Dunia",
    "org_content": "KUALA LUMPUR: Bekas Perdana Menteri Malaysia Dr Mahathir Mohamad pada Isnin (8 Mei) mencabar Perdana Menteri Anwar Ibrahim untuk mendedahkan kekayaan yang didakwa diraih ketika menjadi Timbalan Perdana Menteri di bawah pentadbirannya.\n“Konon ramai pemimpin dahulu kaya kerana rasuah dan dia (Anwar) punyai berpuluh kotak berkenaan tuduhan ini. Kalau sudah ada, dedahlah dan cajlah di mahkamah.\n“Tetapi tidak. Konon nak suruh pemimpin lama isytihar kekayaan mereka dan bantu rakyat miskin. Anwar adalah satu dari pemimpin lama yang dituduh bantu kroni.\nBekas Ahli Parlimen Langkawi itu turut menyatakan kesediaannya jika Encik Anwar menunjukkan sebarang bukti berhubung kekayaan peribadi yang didakwa diraih olehnya ketika menjadi Perdana Menteri.\n“Di mahkamah, tunjuk bukti yang ada pada Anwar akan kekayaan saya. Dengan itu, pengisytiharan tentang kekayaan saya akan diketahui dunia.\n“Tak perlu saya isytihar lagi. Tetapi Anwar juga perlu isytihar,” tegas Dr Mahathir.\nPada minggu lalu, Dr Mahathir memfailkan saman berjumlah RM150 juta (S$45 juta) terhadap Encik Anwar berhubung dakwaan bahawa beliau mengumpul kekayaan peribadi ketika berkuasa, lapor Astro AWANI.\nDr Mahathir merujuk kepada ucapan Perdana Menteri di Kongres Nasional Khas Malaysia Madani: \"Pelaksanaan Sebuah Idealisme\" pada Mac lalu."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/graduan-sp-mahu-dalami-minat-dalam-kejuruteraan-perubatan-berbakti-kepada-masyarakat-753691",
    "published_datetime": "Dikemas Kini  : 08 May 2023 10:43PM",
    "crawled_datetime": "2023-05-08 23:11:16.200040",
    "org_title": "Graduan SP mahu dalami minat dalam kejuruteraan perubatan, berbakti kepada masyarakat",
    "category": "Singapura",
    "org_content": "BERTIAMediacorp: Jarak umurnya hampir 10 tahun lebih tua daripada rakan-rakan yang mengambil kursus diploma yang sama.\nNamun, ia tidak sekalipun mematahkan semangat Naufal Ilham Muhammad, 24 tahun, untuk mencapai keputusan cemerlang dalam kursus Diploma Kejuruteraan Elektrik dan Elektronik dengan pengkhususan dalam kejuruteraan bioperubatan.\n\"Cabaran terbesar saya semenjak di SP adalah umur saya. Jarak umur saya hampir 10 tahun lebih tua daripada yang lain jadi itu agak susah,\" kata lulusan Politeknik Singapura, Naufal Ilham.\nBerkat kegigihannya, Naufal meraih Purata Nilai Gred Kumulatif (CGPA) penuh iaitu empat mata dalam Diploma Kejuruteraan Elektrik dan Elektronik dengan pengkhususan dalam kejuruteraan bioperubatan.\nIni menjadi pembakar semangat lebih mendalami bidang bioperubatan.PERKHIDMATAN NEGARA DORONG MINAT DALAM KEJURUTERAAN BIOPERUBATAN \nMinat Naufal Ilham bidang kejuruteraan bioperubatan berputik semasa beliau menjadi relawan separuh masa sebagai jurutera bioperubatan di Pasukan Pertahanan Awam Singapura (SCDF).\n\"Semenjak saya di SCDF, saya menggunakan banyak peralatan bioperubatan dan dengan itu saya ingin tahu bagaimana fungsinya peralatan-peralatan ini,\" kata beliau.\nBeliau masih menjadi relawan separuh masa di SCDF sementara menunggu kemasukan ke universiti.\nTERLIBAT DALAM PERADUAN ROBOTIK MARIN ANTARABANGSA \nDi SP, Naufal Ilham juga terlibat alam penyelidikan sistem robotik marin dan bertanding dalam peraduan antarabangsa Singapore Autonomous Underwater Vehicle Challenge (SAUVC).\nPeraduan itu menguji bagaimana sebuah robot boleh bergerak dan bertindak di bawah air.\nNaufal Ilham berhasrat untuk meneruskan pengajian dalam bidang bioperubatan di Universiti Nasional Singapura (NUS) kelak.\n\"Selepas mendapat diploma ini saya sudah mendaftar untuk masuk ke NUS, kalau semuanya baik saya akan ke NUS kalau tidak saya akan bekerja dulu di bidang bioperubatan di Singapura,\" kata beliau.\nSeorang lagi graduan SP yang cemerlang ialah Sarah Nahar Azmi.\nLulusan Diploma dalam Media Digital dan Perhubungan itu meraih pingat emas Chua Chor Teck SP.\n\"Saya bersyukur sebab saya rasa usaha saya dan semua kerja keras saya berbaloi. Anugerah ini bukan sahaja usaha saya sendiri tapi juga dengan usaha ibu bapa saya, sokongan dari kawan-kawan saya dan nasihat daripada guru-guru saya,\" kata beliau.JALANI LATIHAN AMALI DI BANGKOK \nSemasa pengajian, Sarah dipilih untuk mengikuti program Latihan Keusahawanan Global bersama sebuah syarikat permula e-dagang di Bangkok.\n\"Setiap hari saya menguruskan projek video untuk pelanggan atau media sosial mereka. Jadi di Bangkok saya buat banyak projek video dan satu peluang yang saya dapat adalah meguruskan projek pelanggan dari Chubb insurance,\" kata SarahINGIN SUMBANG KEMBALI KEPADA MASYARAKAT MELAYU/ISLAM \nSarah bercita-cita untuk melanjutkan pengajian dalam bidang pembelajaran pendidikan di Universiti Kolej London\n\"Saya ada minat yang sangat mendalam untuk tolong masyarakat Melayu sebab saya rasa bangga menjadi orang Melayu. Mungkin satu hari nanti kita akan lihat lebih ramai anak Melayu dari kita meraih kejayaan dan maju ke hadapan. Mungkin memegang jawatan-jawatan penting dalam hal pentadbiran negara juga.\" kata beliau."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/parlimen-luluskan-rang-undang-undang-tingkatkan-penguatkuasaan-bayaran-nafkah-753671",
    "published_datetime": "Dikemas Kini  : 08 May 2023 10:36PM",
    "crawled_datetime": "2023-05-08 23:11:16.049687",
    "org_title": "Parlimen luluskan Rang Undang-Undang tingkatkan penguatkuasaan bayaran nafkah",
    "category": "Singapura",
    "org_content": "SINGAPURA: Parlimen pada Isnin (8 Mei) meluluskan pindaan kepada beberapa rang yang bertujuan meningkatkan penguatkuasaan bayaran nafkah dan mengurangkan keperitan bagi kes-kes perceraian.\nAntara lain, ini bermakna akan lebih mudah untuk kes-kes cerai mendapatkan bayaran nafkah daripada bekas pasangan mereka.\nMahkamah Keadilan Keluarga boleh mengarahkan pihak-pihak terlibat untuk membayar nafkah kepada isteri, anak-anak, suami tidak berupaya ataupun ibu bapa.\nLangkah penguatkuasaan berjalan sebaik sahaja pihak terbabit tidak mematuhinya.\nMenteri Ehwal Dalam Negeri merangkap Undang-undang K Shanmugam memberitahu parlimen, kes-kes gagal mematuhi arahan adalah \"cukup tinggi\".\nDari 2017 hingga 2019, secara purata 2,700 permohonan penguatkuasaan dilakukan setiap tahun.\nRang Undang-undang Perubahan terhadap Keadilan Keluarga mewujudkan proses baru dipanggil Proses Penguatkuasaan Nafkah yang akan dilaksanakan Pegawai Penguatkuasaan Nafkah (MEO).\nMEO mempunyai kuasa untuk mendapatkan maklumat mengenai aset pihak terbabit secara langsung daripada agensi-agensi seperti CPF, HDB dan bank-bank.\nEncik Shanmugam berkata, ini suatu perubahan besar kerana ia membolehkan pihak mahkamah untuk lebih membezakan antara responden yang tidak boleh membayar nafkah, dengan mereka yang enggan membayar nafkah."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/skim-undi-bagi-kuota-haji-tambahan-tidak-akan-dilaksanakan-tahun-ini-753666",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:14.099145",
    "org_title": "Skim undi bagi kuota haji tambahan tidak akan dilaksanakan tahun ini",
    "category": "Singapura",
    "org_content": "SINGAPURA: Memanfaatkan kuota rasmi dan tambahan haji dengan lebih baik diharap dapat mengurangkan tunggakan bakal jemaah haji yang sudah berdaftar.\nMenteri Bertanggungjawab bagi Ehwal Masyarakat Islam, Masagos Zulkifli berkata ini juga akan dapat mengurangkan masa menunggu bagi pemohon untuk menunaikan haji.\nOleh yang demikian, Skim Undi Terhad diperkenalkan Majlis Ugama Islam Singapura (MUIS) untuk menjadikan proses pemilihan jemaah haji bagi kuota tambahan dengan lebih baik lagi.\nDalam jawapan bertulis Encik Masagos kepada soalan parlimen yang diajukan oleh AP GRC Jalan Besar, Dr Wan Rizal Wan Zakariah, beliau menjelaskan bahawa skim itu juga digunakan negara-negara lain bagi menentukan bakal jemaah yang terpilih bagi mengisi kuota tambahan yang diberikan.\nDr Wan Rizal bertanya sekiranya skim tersebut telah mengurangkan masa menunggu bagi jemaah Singapura menunaikan haji.\nEncik Masagos berkata skim itu belum dan tidak akan dilaksanakan pada tahun ini.\nIa akan dilaksanakan bila MUIS mendapat makluman dari pihak Arab Saudi bagi musim-musim haji akan datang apabila jumlah yang besar perlu diisi dalam masa yang singkat.\nMenurut Encik Masagos, pada tahun-tahun yang sudah, Arab Saudi hanya memberikan kuota tambahan kepada Singapura pada tarikh yang amat hampir dengan tarikh keberangkatan kumpulan pertama jemaah haji.\nMUIS kemudian perlu memeriksa giliran pemohon dan menghubungi para pemohon seterusnya bagi mengisi kuota tambahan itu dalam masa tiga hari.\nDalam proses itu, MUIS mendapati jumlah besar pemohon tidak bersedia untuk menunaikan Haji apabila dimaklumkan dalam waktu yang suntuk.\nDi bawah skim yang baru itu, pemohon yang boleh dan bersedia untuk tunaikan haji yang sebaliknya akan hubungi MUIS untuk mendaftar bagi pengundian tersebut.\nPengundian kemudian akan dibuat menerusi algoritma komputer dan dijalankan dengan adil dan telus.\nDr Wan Rizal juga bertanya jika skim tersebut memberi keutamaan kepada para pemohon pertama kali.\nEncik Masagos menjelaskan bahawa skim itu akan hanya ditawarkan kepada pemohon pertama kali yang sudah berdaftar di bawah Sistem Pendaftaran Haji Awal (AHRS) selama lebih lima tahun.\nIni bermakna para jemaah yang sudah pernah mengerjakan haji sebelum ini, tidak layak bagi mendaftar bagi kuota tambahan yang ditawarkan menerusi skim pengundian tersebut.\nMenurut MUIS, terdapat 48,000 pemohon dalam AHRS dan berdasarkan kelayakan kriteria, kira-kira 20,000 layak untuk menyertai skim itu."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/pegawai-keselamatan-city-square-residences-cedera-diserang-753646",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.169645",
    "org_title": "Pegawai keselamatan City Square Residences cedera diserang",
    "category": "Singapura",
    "org_content": "SINGAPURA: Seorang pegawai keselamatan cedera setelah dipercayai diserang oleh sekumpulan individu di City Square Residences, menurut Persatuan Keselamatan Singapura (SAS) pada Isnin (8 Mei). \nPegawai itu, seorang penyelia keselamatan daripada syarikat Trek Investigations and Security Management Services, sedang melakukan pemeriksaan apabila serangan itu berlaku sekitar pukul 6.30 pagi Ahad (7 Mei), menurut SAS. \n\"Serangan itu dirakam CCTV dan dikongsikan dengan pihak berkuasa,\" menurut persatuan tersebut. \nDalam rakaman itu, dua lelaki dilihat bersemuka dengan pegawai berkenaan di luar pondok pengawal di kondominium di Farrer Park itu. \nKedua-dua individu tersebut kemudian menyerang pegawai berkenaan yang cuba melarikan diri sebelum terjatuh ke belakang ke atas hadangan gantri kereta. \nMenurut SAS, pegawai itu cedera akibat serangan tersebut dan kini sedang berehat. Aduan polis sudah dibuat dan insiden itu sudah dirujuk kepada Kesatuan Pekerja Keselamatan (USE). \nPengarah Urusan Trek Suresh Ponniah berkata: \"Syarikat kami memandang serius keselamatan kakitangan kami dan amat prihatin tentang insiden tersebut. \n\"Kami sedang bekerjasama dengan pihak berkuasa untuk menyiasat isu berkenaan dan mengenal pasti pelaku yang bertanggungjawab atas insiden yang kejam ini. \n\"Kami komited untuk memastikan kakitangan kami dapat melakukan tugas mereka dengan selamat dan tanpa berasa takut terhadap apa-apa bahaya.\" \nMenyusuli insiden tersebut, pengurusan City Square Residences, Management Corporation Strata Title (MCST), segera menghulurkan bantuan kepada pegawai itu. \n\"Di City Square Residences, kami menganggap semua kakitangan dan kru sebagai anggota masyarakat kami. Insiden ini secara terang-terangan melanggar nilai-nilai masyarakat kami yang berdasarkan nilai saling hormat menghormati, inklusiviti dan harmoni,\" kata Pengerusi MCST Barathan Pasupathi. \n\"Kami tidak bertolak ansur sama sekali terhadap sebarang penderaan lisan atau fizikal terhadap kakitangan baris hadapan kami, termasuk pegawai keselamatan.\" \nTambahnya, MCST akan menyokong pihak berkuasa sepenuhnya dalam siasatan mereka dan membantu pegawai yang cedera itu. \n\"Kami harus sebulat suara mengutuk penderaan ini dan memastikan undang-undang dan penguatkuasaan maksimum dikenakan (terhadap pelaku),\" tambah Cik Pasupathi. \nInsiden itu adalah kes penderaan pegawai keselamatan yang terkini, dengan tiga dilaporkan pada April. \nTinjauan USE tahun lalu menunjukkan 40 peratus pegawai keselamatan pernah didera."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/kaedah-alternatif-agih-coe-kenaikan-pantas-harga-antara-keprihatinan-para-ap-753641",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:14.439062",
    "org_title": "Kaedah alternatif agih COE, kenaikan pantas harga antara keprihatinan para AP",
    "category": "Singapura",
    "org_content": "\"Sedang pendapatan isi rumah terus meningkat pada tahun-tahun akan datang, seiring dengan dasar sifar pertumbuhan bagi jumlah kereta di Singapura, kami harus menjangkakan harga COE meningkat dalam jangka panjang,\" kata Encik Iswaran lagi.\nKAEDAH ALTERNATIF UNTUK AGIHKAN COE"
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/penyelidik-dakwa-disalah-petik-berkait-jumlah-individu-nilai-bersih-tinggi-kekayaan-jadi-warga-sg-753636",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.272025",
    "org_title": "Penyelidik dakwa disalah petik berkait jumlah individu nilai bersih tinggi kekayaan jadi warga SG",
    "category": "Singapura",
    "org_content": "SINGAPURA: Menteri Ehwal Dalam Negeri K Shanmugam berkata, seorang penyelidik Andrew Amoils memberitahu pihak berkuasa bahawa beliau disalah tukil oleh media.\nIni berhubung laporan terbitan akhbar Lianhe Zaobao bahawa 3,500 individu dengan nilai bersih tinggi kekayaan dijangka menjadi warga Singapura tahun ini.\nEncik Shanmugam menambah, penyelidik tersebut menulis kepada MHA untuk memberi penjelasan setelah kementerian itu menolak laporan itu sebagai sangat mengelirukan dan tidak berwibawa.\nIni kerana MHA belum lagi memutuskan siapa yang akan diberikan status kewarganegaraan bagi keseluruhan tahun ini.\nEncik Shanmugam menegaskan: \"Beliau berkata, saya tukil, ini tidak benar dan bukan yang beliau diperkatakan dalam wawancara itu. Beliau berkata beliau tidak pernah menyebut tentang kewarganegaraan.\n\"Beliau berkata bahawa beliau tidak menjejak soal kewarganegaraan dalam kajiannya dan unjurannya merujuk kepada individu dengan nilai bersih tinggi kekayaan yang bergerak ke Singapura secara umumnya.\""
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/jamiyah-pertubuhan-akar-umbi-west-coast-lancar-pusat-sehenti-bersepadu-untuk-penduduk-memerlukan-753621",
    "published_datetime": "Dikemas Kini  : 08 May 2023 10:40PM",
    "crawled_datetime": "2023-05-08 23:11:16.578602",
    "org_title": "Jamiyah, pertubuhan akar umbi West Coast lancar pusat sehenti bersepadu untuk penduduk memerlukan",
    "category": "Singapura",
    "org_content": "SINGAPURA: Lebih 160 keluarga memerlukan di daerah West Coast kini boleh meraih manfaat daripada sebuah pusat perkhidmatan bersepadu sehenti yang baru, Jampacked@West Coast.\nIa merupakan hasil kerjasama antara Jamiyah Singapura dan Pertubuhan Akar Umbi West Coast.\nBank makanan itu adalah yang kedua seumpamanya.selepas pelancaran pusat pertamanya di Bukit Batok pada September 2021.\n\"Kami memilih kawasan West Coast kerana dalam kalangan para penerima bantuan kami, kawasan West Coast mempunyai bilangan tinggi keluarga yang mempunyai anak-anak yang masih bersekolah,\" kongsi Naib Presiden I dan Ketua Pegawai Operasi (COO) Jamiyah Singapura, Encik Jaffar Mydin.\n\"Jadi sejajar dengan itu, kami melakarkan dan menawarkan program-program bantuan dan pembangunan keluarga yang menyasarkan dan memberi manfaat kepada keluarga sedemikian iaitu para ibu bapa muda dan belia,\" tambah beliau.\nBank makanan mini itu menawarkan pelbagai keperluan harian termasuk makanan segar seperti buah, sayur-sayuran, beras, mi, milo dan biskut.\nPara penerima bantuan yang layak akan menerima kad yang mengandungi kredit bulanan dengan nilai S$50 yang boleh mereka gunakan untuk berbelanja di sana.\nCara ini memperkasa para penerima bantuan untuk mendapatkan barangan mengikut keperluan keluarga masing-masing.\nIni berbeza dengan bantuan makanan bulanan yang disediakan Jamiyah sebelum ini, di mana para penerima mendapat pakej makanan yang ditetapkan.\nTUMPUAN DIBERIKAN KEPADA BELIA DAN ANAK-ANAK BERSEKOLAH \nJampacked@West Coast juga akan melengkapi khidmat masyarakat sedia ada menerusi pelbagai program untuk keluarga.\nIni termasuk program memperkasa ibu bapa, pasangan berumahtangga, ibu tunggal, selain bimbingan akademik bagi kanak-kanak dan belia.\nLebih banyak tumpuan akan juga diberikan kepada belia dan anak-anak yang masih bersekolah, sesuai dengan\ndemografi penduduk di daerah itu.\nProgram-program seperti bimbingan akademik dan pembelajaran emosi seni dan sosial akan dijalankan mulai bulan depan.\n\"Ia menjangkau golongan yang berpendapatan rendah dan kurang berkemampuan, dan juga memudahkan mereka untuk mendapatkan bantuan dan khidmat masyarakat dekat dengan rumah mereka,\" menurut Encik Jaffar.\n\"Khidmat masyarakat sebegini juga menekankan keberkesanan yang dapat dicapai melalui kerjasama dan kolaborasi antara badan-badan seperti Jamiyah Singapura, dan akar umbi dalam menghulurkan bantuan kepada golongan yang kurang berkemampuan,\" tambah beliau.LENGKAPI USAHA-USAHA DI PERINGKAT NASIONAL \nEncik S Iswaran yang juga penasihat GRO West Coast melahirkan rasa sukacita beliau kepada usaha murni itu\n\"Sebelum ini, kemudahan ini merupakan sebuah Pusat Penjagaan Pelajar dan mereka (Jamiyah Singapura) meneruskan program ini untuk membantu para pelajar dan keluarga mereka. Jadi ini satu pelengkapan yang penting kerana para keluarga boleh datang sini untuk mendapatkan makanan tetapi juga menyertai kegiatan-kegiatan penting,\" kongsi Encik Iswaran.\nBeliau mengalu-alukan usaha itu kerana ia sebuah inisiatif masyarakat yang saling \"melengkapi\" usaha-usaha yang dijalankan di peringkat nasional.\n\"Pada akhirnya, ia adalah untuk memastikan keluarga-keluarga kita mempunyai sokongan yang mereka perlukan untuk mengemudi beberapa cabaran kos kehidupan sedang kami maju ke hadapan sebagai satu masyarakat dan menjaga satu sama lain,\" kata Encik Iswaran.\nSebuah lagi pusat Jampacked dijangka akan dibuka pada separuh kedua tahun ini di Radin Mas."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/pencerobohan-rusia-ke-atas-ukraine-dr-vivian-tegaskan-penting-elak-keadaan-sama-di-rantau-ini-753616",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.052153",
    "org_title": "Pencerobohan Rusia ke atas Ukraine: Dr Vivian tegaskan penting elak keadaan sama di rantau ini",
    "category": "Singapura",
    "org_content": "SINGAPURA: Menteri Ehwal Luar Dr Vivian Balakrishnan memberitahu Parlimen bahawa pendirian Singapura terhadap pencerobohan Rusia ke atas Ukraine adalah untuk mengelak keadaan yang sama daripada berlaku di rantau ini.\nBeliau menjawab pertanyaan Anggota Parlimen pembangkang mengenai sama ada pemerintah berpandangan bahawa pihak Barat dan NATO memainkan peranan sehingga mencetuskan perang di Eropah.\nIni dicerminkan dalam ucapan yang disampaikan oleh Menteri Undang-undang pada Mac lalu.\nDr Vivian berkata: \"Dalam usaha mengelakkan berlakunya keadaan serupa di sini, saya fikir adalah wajar untuk kita menimbangkan semua pandangan-pandangan berbagai-bagai, pandangan bercanggahan sekalipun tentang bagaimana keadaan di Eropah itu berlaku.\n\"Akhir sekali, beringatlah bahawa negara kecil sentiasa mudah diserang. Dan sekali lagi saya ulangi apa yang sudah saya katakan banyak kali di sini - jangan biarkan diri kita berada di bawah kuasa negara lain, atau orang suruhan atau dijadikan alat negara lain.\""
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/rang-undang-undang-baru-sasar-kandungan-online-disyaki-diguna-bagi-penipuan-kegiatan-siber-berniat-jahat-753611",
    "published_datetime": "Dikemas Kini  : 08 May 2023 10:17PM",
    "crawled_datetime": "2023-05-08 23:11:17.533664",
    "org_title": "Rang Undang-Undang baru sasar kandungan online disyaki diguna bagi penipuan, kegiatan siber berniat jahat",
    "category": "Singapura",
    "org_content": "SINGAPURA: Satu undang-undang yang diusulkan akan membolehkan pemerintah mengarahkan agar lelaman dan akaun online yang disyaki digunakan bagi penipuan masing-masing diturunkan dan dipadam.\nRang Undang-Undang baru itu, yang diperkenalkan di parlimen pada Isnin (8 Mei) merangkumi pelbagai kesalahan jenayah.\nNamun ambang bagi mengambil tindakan ke atas satu-satu kumpulan yang melakukan kesalahan seumpama itu - yang berkaitan penipuan dan kegiatan siber berniat jahat - akan lebih rendah berbanding kumpulan lain.\nRang Undang-Undang Bahaya Jenayah Online itu menangani kandungan online yang berunsur jenayah atau digunakan untuk melakukan jenayah, menurut Kementerian Ehwal Dalam Negeri (MHA).\nIa meliputi sembilan kategori kesalahan jenayah yang mempunyai kaitan dengan:\n- Pengganasan dan keselamatan dalam negeri\n- Keharmonian berbilang kaum, agama atau kelas penduduk\n- Hasutan untuk melakukan keganasan\n- Pencabulan Akta Rahsia Rasmi\n- Dadah\n- Berjudi\n- Pinjaman wang\n- Penipuan dan kegiatan siber berniat jahat\n- Kesalahan jenayah seperti penderaan kanak-kanak dan bahan mengintip\nKesalahan jenayah seperti penderaan kanak-kanak dan penipuan bahan pengintipan dan jenayah siber meningkat lebih suku, mencecah 33,669 tahun lalu, dengan mangsa penipuan mengalami kerugian sebanyak S$660.7 juta.\nMHA menyatakan lebih banyak usaha perlu dilakukan untuk memerangi bahaya jenayah online dengan adanya \"ancaman dan kesan buruk \" ke atas mangsa.\n\"Penipuan dan kegiatan siber berniat jahat yang disebarkan online boleh membahayakan ramai orang dalam masa yang singkat. Banyak laman, akaun online dan kandungan diwujudkan setiap hari bagi memudahkan jenayah sedemikian.\"\nMHA menyatakan kandungan seumpama itu sekali pandang kelihatan tidak membahayakan dan bahawa sindiket \"beroperasi pada skala besar dan mangsa boleh terperangkap dalam masa beberapa minit selepas kempen penipuan itu dilancarkan\".\nRang Undang-Undang yang diusulkan akan membolehkan pemerintah mengambil \"tindakan pantas\" terhadap kegiatan jenayah online dan menyekat penipuan secara proaktif sebelum ia membahayakan lebih ramai mangsa, jelasnya.\nIni di samping usaha pendidikan awam dan pendampingan pihak-pihak berkepentingan sektor privet seperti bank dan telko.\nJika diluluskan, Rang Undang-Undang itu akan memperkasa pemerintah untuk mengeluarkan arahan bagi sebarang khidmat online, di mana kegiatan jenayah dapat dijalankan.\nIa boleh diarahkan untuk berhenti menyampaikan kandungan online tertentu, mengelakkan kandungan itu daripada ditonton, menghentikan akaun daripada berhubung, menyekat akses kepada domain sesawang, dan memadam cawangan aplikasi bagi pengguna di Singapura."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/solat-jumaat-masjid-darul-makmur-di-bekas-sekolah-menengah-north-view-bermula-12-mei-753606",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.867610",
    "org_title": "Solat Jumaat Masjid Darul Makmur di bekas Sekolah Menengah North View bermula 12 Mei",
    "category": "Singapura",
    "org_content": "SINGAPURA: Tapak bekas Sekolah Menengah North View sudah siap untuk para jemaah Masjid Darul Makmur melakukan solat Jumaat mulai 12 Mei.\nMenteri Negara Ehwal Dalam Negeri merangkap Pembangunan Negara, Dr Muhammad Faishal Ibrahim mengumumkan perkembangan tersebut di media sosial pada Isnin (8 Mei).\nMasjid Darul Makmur yang terletak di Yishun ditutup mulai 24 Apr lalu bagi kerja-kerja naik taraf dan dijangka siap menjelang hujung 2025."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/penduduk-tidak-berjaya-dapat-slot-janji-temu-online-di-poliklinik-kata-ap-moh-kaji-cadangan-sistem-beratur-753601",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.163635",
    "org_title": "Penduduk tidak berjaya dapat slot janji temu online di poliklinik, kata AP; MOH kaji cadangan sistem beratur",
    "category": "Singapura",
    "org_content": "SINGAPURA: Kementerian Kesihatan (MOH) akan mempertimbangkan cadangan mengenai sistem janji temu online dan sistem beratur di poliklinik, kata Menteri Negara Kanan Kesihatan Janil Puthucheary pada Isnin (8 Mei).\nDalam soalan Parlimen mengenai sama ada poliklinik boleh meningkatkan kapasiti mereka untuk menerima lebih ramai pesakit yang tidak membuat janji temu dan mengalami keadaan mendesak, Encik Liang Eng Hwa (PAP-Bukit Panjang), Encik Ang Wei Neng (PAP-West Coast) dan Dr Tan Wu Meng (PAP-Jurong) berkata penduduk mereka tidak berjaya membuat janji temu online ataupun mendapat slot tanpa membuat janji temu terdahulu."
  },
  {
    "url": "https://berita.mediacorp.sg/singapura/harga-coe-dijangka-naik-dek-dasar-sifar-pertumbuhan-jumlah-kereta-pendapatan-makin-meningkat-753586",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.913857",
    "org_title": "Harga COE dijangka naik dek dasar sifar pertumbuhan jumlah kereta & pendapatan makin meningkat",
    "category": "Singapura",
    "org_content": "Beliau menarik perhatian, permintaan bagi kenderaan kekal \"kukuh\", khususnya sedang ekonomi pulih selepas COVID-19. Pendapatan juga meningkat dalam jangka panjang dan nisbah harga COE dengan median pendapatan bulanan isi rumah sudah merosot.\nWalaupun beliau mengumumkan langkah-langkah baru untuk meningkatkan kuota COE bagi kereta dalam kategori A dan B pada suku-suku akan datang, Encik Iswaran menekankan, pengangkutan awam untuk orang awam adalah teras strategi pengangkutan Singapura dan negara sedang beralih ke arah masa depan \"bebas kereta\".\nPara AP turut meluahkan keprihatinan bahawa mereka yang memerlukan kereta seperti keluarga dengan anak-anak kecil dan warga emas, serta mereka yang bergantung kepada kereta untuk mencari pendapatan, tidak akan mampu."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/kelantan-lulus-cadangan-wujudkan-program-terapi-hutan-bagi-kesihatan-fizikal-mental-rakyat-753651",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.473757",
    "org_title": "Kelantan lulus cadangan wujudkan program terapi hutan bagi kesihatan fizikal & mental rakyat",
    "category": "Dunia",
    "org_content": "PASIR PUTEH: Kerajaan Kelantan meluluskan cadangan Jabatan Perhutanan negeri untuk membangunkan Program Terapi Hutan di negeri itu tidak lama lagi.\nMenteri Besar Ahmad Yakob berkata Program Terapi Hutan adalah konsep yang dibangunkan melalui penyelidikan untuk mengekalkan kesihatan fizikal dan mental manusia dengan melakukan aktiviti kesihatan dalam hutan.\n“Bagi mencapai tujuan itu, kerajaan negeri komited untuk menjalankan pemeliharaan dan pemuliharaan dalam usaha mengekalkan lebih 629,880 hektar kawasan hutan simpan kekal di negeri ini.\nTeks ucapan beliau dibacakan Timbalan Menteri Besar Mohd Amar Nik Abdullah.\nTurut hadir Pengerusi Jawatankuasa Pertanian, Industri Asas Tani, Bioteknologi, Teknologi Hijau dan Alam Sekitar negeri Tuan Mohd Saripudin Tuan Ismail."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/wanita-dipercayai-buang-air-kecil-belakang-kaunter-imigresen-johor-pihak-berkuasa-siasat-753631",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:16.394094",
    "org_title": "Wanita dipercayai buang air kecil belakang kaunter imigresen Johor, pihak berkuasa siasat",
    "category": "Dunia",
    "org_content": "JOHOR BAHRU: Jabatan Imigresen Johor akan menjalankan siasatan menyusuli video tular yang menunjukkan seorang wanita membuang air kecil di belakang sebuah kaunter yang tutup di Kompleks Imigresen, Kastam, dan Kuarantin (CIQ) Bangunan Sultan Iskandar (BSI) di Johor Bahru.\nPengarahnya Baharuddin Tahir berkata siasatan itu akan membantu untuk menentukan bila ia berlaku memandangkan pihaknya masih belum menerima sebarang laporan berhubung perkara itu.\n\"Tindakan membuang air kecil di tempat awam adalah tidak wajar memandangkan BSI adalah bangunan kerajaan yang dikawal rapi.\nDalam video selama 23 saat itu, seorang individu dipercayai pegawai imigresen merakam tindakan wanita itu yang baru membuang air kecil di belakang sebuah kaunter yang ditutup untuk kerja-kerja naik taraf.\nPegawai imigresen itu menegur wanita terbabit supaya membersihkan najis yang ditinggalkannya tetapi dia terus memakai seluar dan meminta maaf beberapa kali sebelum berlalu pergi, lapor The Star."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/bekalan-barangan-keperluan-di-msia-tidak-terjejas-ekoran-cuaca-panas-753591",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.642696",
    "org_title": "Bekalan barangan keperluan di M'sia tidak terjejas ekoran cuaca panas",
    "category": "Dunia",
    "org_content": "SUNGAI PETANI: Kementerian Perdagangan Dalam Negeri dan Kos Sara Hidup (KPDN) Malaysia menjangkakan cuaca panas yang melanda ketika ini tidak akan menjejaskan bekalan mana-mana barangan keperluan harian.\nMenteri KPDN Salahuddin Ayub berkata keadaan terkawal setakat ini dan isu-isu membabitkan bekalan barangan termasuk gula seperti yang dilaporkan berlaku di negeri Pantai Timur sebelum ini juga sudah diselesaikan.\n“Setakat ini tidak ada (bekalan barangan yang terjejas akibat cuaca panas), masih lagi dalam kawalan, yang lain tidak berlaku. Di Kedah ini, saya difahamkan tidak ada isu kekurangan gula dan tidak ada isu tentang air mineral, jadi saya harap perkara ini dapat kita kekalkan.\nMenurutnya, pihak kementerian sentiasa memantau keadaan pasaran dan akan mengambil tindakan sewajarnya bagi memastikan bekalan barangan keperluan sentiasa mencukupi.\nMengulas mengenai insentif kepada peniaga makanan yang menawarkan Menu Rahmah, Encik Salahuddin berkata perkara itu akan ditentukan selewat-lewatnya hujung bulan ini.\nPada majlis itu, Encik Salahuddin turut melancarkan inisiatif Payung Rahmah bersama TF Value-Mart di mana semua 44 cawangan pasar raya itu seluruh negara akan menawarkan lebih 1,000 barangan pada potongan harga sekurang-kurangannya 10 peratus daripada harga biasa.\n“Jadi harga Rahmah ini diharap akan berpanjangan sampai hujung tahun. Inilah cara untuk kita terus berusaha dan merupakan inisiatif pihak kerajaan melalui kerajaan MADANI, KPDN juga akan terus melakukan libat urus dengan pemain industri sektor peruncitan,” katanya."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/eu-rancang-kenakan-sekatan-terhadap-7-firma-china-disyaki-sokong-tentera-rusia-753581",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.668619",
    "org_title": "EU rancang kenakan sekatan terhadap 7 firma China disyaki sokong tentera Rusia",
    "category": "Dunia",
    "org_content": "MOSKO: Kesatuan Eropah (EU) bercadang untuk mengenakan sekatan terhadap beberapa syarikat China yang didakwa menyokong operasi ketenteraan Rusia di Ukraine, lapor Sputnik.\nMenurut akhbar Financial Times pada Ahad (6 Mei), EU menyenarai tujuh pengeluar teknologi elektronik China kerana menjual peralatan kepada Rusia untuk digunakan dalam senjata, namun tindakan masih belum dibincangkan oleh ahli EU.\n\"Memandangkan komponen elektronik yang membolehkan ia digunakan tentera Rusia, adalah wajar untuk memasukkan entiti tertentu di negara ketiga yang terlibat dalam mengelakkan sekatan perdagangan serta entiti Rusia tertentu yang terlibat dalam pembangunan, pengeluaran dan pembekalan komponen elektronik untuk ketenteraan dan perindustrian Rusia,\" menurut cadangan Suruhanjaya Eropah, dipetik oleh Financial Times.\nSinno Electronics and Sigma Technology yang berpangkalan di Hong Kong pula diletakkan dalam senarai Perbendaharaan AS - bermakna mana-mana individu dan syarikat AS dilarang melakukan sebarang urusan dengan syarikat tersebut.\nSenarai sekatan yang berkemungkinan meningkatkan lagi ketegangan dalam hubungan dengan China, juga termasuk beberapa syarikat Iran kerana membekalkan dron kepada Rusia dan mencadangkan agar kapal tangki minyak dikenakan sekatan.\nSenarai sekatan baru itu perlu diluluskan sebulat suara oleh 27 negara anggota EU.\nDuta EU dijangka membincangkan senarai sekatan baru yang dicadangkan oleh Suruhanjaya Eropah pada 10 Mei, menurut laporan Politico pada Jumaat (5 Mei)."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/trump-tidak-akan-beri-keterangan-dalam-perbicaraan-kes-rogol-fitnah-di-new-york-753561",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.914858",
    "org_title": "Trump tidak akan beri keterangan dalam perbicaraan kes rogol, fitnah di New York",
    "category": "Dunia",
    "org_content": "WASHINGTON: Mantan Presiden Amerika Syarikat (AS) Donald Trump tidak akan memberi keterangan semasa perbicaraan kes sivil untuk mencabar dakwaan penulis E Jean Carroll yang menuduh Encik Trump merogolnya pada tahun 1990-an dan kemudian memfitnahnya.\nIni selepas Encik Trump membiarkan tarikh akhir pada Ahad (7 Mei) berlalu tanpa menghadirkan diri di mahkamah.\nPeguam Encik Trump, Joseph Tacopina, memberitahu hakim pada Khamis bahawa Encik Trump sudah mengetepikan haknya untuk memberi keterangan dalam perbicaraan di mahkamah persekutuan di Manhattan.\nEncik Trump juga memilih untuk tidak mengemukakan pembelaan bagi kes itu, dengan harapan barisan juri akan mendapati Cik Carroll gagal untuk mengemukakan kes yang meyakinkan.\nSemasa menjawab permintaan Reuters untuk mendapatkan komen, Encik Tacopina berkata dalam satu kenyataan bahawa pasukan guaman Encik Trump sudah memberitahu mahkamah pada Khamis bahawa mantan presiden AS itu tidak akan memberi keterangan dalam kes tersebut.\nDalam satu video yang dimainkan untuk para juri pada Rabu (3 Mei), Encik Trump menyangkal dakwaan yang menuduhnya merogol Cik Carroll.\n\"Ini cerita yang paling tidak masuk akal dan menjijikkan,\" kata Encik Trump dalam video itu, yang ditayangkan di atas sebuah meja persidangan sedang para peguam Cik Carrol membentangkan dokumen-dokumen kepadanya.\n\"Semua ini sengaja diada-adakan,\" tegas Encik Trump."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/angkasawan-wanita-pertama-saudi-berlepas-ke-stesen-angkasa-antarabangsa-pada-21-mei-753551",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.897471",
    "org_title": "Angkasawan wanita pertama Saudi berlepas ke Stesen Angkasa Antarabangsa pada 21 Mei",
    "category": "Dunia",
    "org_content": "ANKARA: Angkasawan wanita pertama Arab Saudi akan berlepas ke Stesen Angkasa Antarabangsa (ISS) pada 21 Mei ini, lapor Agensi Anadolu (AA) memetik agensi angkasa lepas Amerika Syarikat (AS), NASA.\nRayyanah Barnawi, seorang penyelidik barah payudara, bersama angkasawan lelaki Ali AlQarni, akan menjadi sebahagian daripada misi Axiom Space 2, yang akan dilancarkan pada kira-kira pukul 5.37 petang (waktu EDT) pada 21 Mei, dedah NASA.\nMisi 10 hari itu dirancang untuk berlepas dari Pusat Angkasa Kennedy di Florida pada 8 Mei, sebelum pelancarannya dijadualkan semula pada 21 Mei oleh NASA dan Axiom Space.\nDua angkasawan Arab Saudi itu dijangka menyertai angkasawan Amiriah Arab Bersatu (UAE), Sultan Al Neyadi yang sedang dalam misi selama enam bulan di ISS.\nAngkasawan Peggy Whiston dan perintis perniagaan serta juruterbang John Shoffner juga akan menjadi sebahagian daripada misi Axiom Space 2."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/perdana-menteri-slovakia-letak-jawatan-ekoran-krisis-politik-753546",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.887635",
    "org_title": "Perdana Menteri Slovakia letak jawatan ekoran krisis politik",
    "category": "Dunia",
    "org_content": "LONDON: Perdana Menteri sementara Slovakia Eduard Heger mengumumkan peletakan jawatannya, lapor Agensi Anadolu (AA) memetik media tempatan pada Ahad (8 Mei).\nEncik Heger yang menerajui pemerintah sementara selepas gabungan empat partinya sendiri tumbang pada Disember tahun lalu, menyerahkan surat peletakan jawatannya kepada Presiden Zuzana Caputova.\n\"Saya telah meminta Presiden membatalkan mandat saya,\" kata Encik Heger yang terkenal atas sokongan padunya kepada Ukraine menentang Rusia dalam perang tersebut.\nEncik Heger berkata beliau menyerahkan kepada presiden dan pemerintah sementara untuk membawa Slovakia ke pilihan raya yang bebas dan demokratik.\nAwal minggu ini, Menteri Pertanian Slovakia Heger Samuel Vlcan memutuskan untuk mengundurkan diri dan diikuti dengan peletakan jawatan Menteri Luar Rastislav Kacer.\nSementara itu, Cik Caputova dilaporkan mengesahkan bahawa pemerintah teknikal akan dilantik pada 15 Mei.\nLudovit Odor yang juga timbalan ketua Bank Negara Slovakia akan berkhidmat sebagai ketua kabinet sehingga pilihan raya mengejut pada September."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/17-juta-hadiri-perhimpunan-di-istanbul-jelang-pilihan-raya-presiden-turki-753541",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.987559",
    "org_title": "1.7 juta hadiri perhimpunan di Istanbul jelang Pilihan Raya Presiden Turki",
    "category": "Dunia",
    "org_content": "ANKARA: Dengan tempoh berbaki seminggu lagi untuk Pilihan Raya Presiden dan Parlimen di Turki, presiden negara itu mengadakan perhimpunan besar-besaran di Istanbul pada Ahad (8 Mei) yang dihadiri sekurang-kurangnya 1.7 juta orang.\nPresiden Recep Tayyip Erdogan yang memuji orang ramai yang hadir pada perhimpunan di Istanbul, mengimbas kembali pencapaian pemerintahannya sejak 21 tahun lalu, lapor Agensi Anadolu (AA).\nPemimpin Turki itu berkata pemerintahannya berjaya meningkatkan pendapatan negara sebanyak tiga kali ganda sejak 21 tahun lalu.\n\"Dalam tempoh 21 tahun, kami menyediakan pekerjaan dan makanan kepada 21 juta orang dan membina 10.5 juta rumah baru\".\nBeliau mengkritik parti-parti pembangkang di negara itu atas retorik mereka mengenai dron tempatan serta dron tempur dan berjanji akan meningkatkan lagi industri pertahanan negara itu.\nMengenai tenaga, Encik Erdogan mengimbas kembali rizab gas asli dan minyak bernilai berbilion dolar yang ditemui di Laut Hitam dan kawasan Gabar di selatan Turki untuk kegunaan negara.\nEncik Erdogan juga berkata bahawa pemerintahnya sedang melaksanakan \"Projek Terowong Istanbul Hebat,\" yang akan menjadi terowong ketiga bawah Laut Marmara.\nPilihan raya di Turki akan berlangsung pada 14 Mei.\nUntuk pemilihan presiden, para pengundi akan memilih antara Presiden Recep Tayyip Erdogan dan tiga calon pembangkang Kemal Kilicdaroglu, Muharrem Ince dan Sinan Ogan.\nSementara itu, 24 parti politik dan 151 calon bebas bersaing untuk merebut kerusi parlimen Turki yang dianggotai 600 orang."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/saudi-akan-pastikan-bekalan-makanan-asas-mencukupi-semasa-musim-haji-753536",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:18.263040",
    "org_title": "Saudi akan pastikan bekalan makanan asas mencukupi semasa musim Haji",
    "category": "Dunia",
    "org_content": "RIYADH: Menteri Alam Sekitar, Air dan Pertanian Arab Saudi, Abdulrahman Al-Fadhly berkata bahawa bekalan makanan asas yang mencukupi akan disediakan semasa musim Haji akan datang.\nMenteri tersebut yang juga pengerusi Jawatankuasa Keselamatan Makanan, berkata demikian ketika mempengerusikan mesyuarat berkala Jawatankuasa Komoditi Makanan Asas di Riyadh pada Ahad (8 Mei), lapor Saudi Gazette.\nMesyuarat itu turut meninjau perkembangan terkini tentang usaha bagi memastikan bekalan makanan mencukupi bagi para penduduk tempatan.\nSelain itu, ia membincangkan tentang saiz stok, rantaian bekalan tempatan dan luaran dan langkah-langkah yang diambil untuk memastikan bekalan makanan yang mencukupi ketika musim Haji.\nKetika berucap di mesyuarat tersebut, Encik Al-Fadhly berkata bahawa semua pihak terbabit di dalam sistem jaminan makanan sedang bekerja keras untuk mematuhi arahan dari para pemimpin negara itu.\nIa bagi memastikan bekalan yang mencukupi, di samping mengukuhkan bekalan makanan asas serta menyediakan bekalan kepada pasar-pasar tempatan, menurut laporan Saudi Gazette.\n\"Terdapat penyelarasan dan usaha bersama oleh pihak-pihak terbabit, termasuk sektor privet, dalam persiapan untuk musim Haji akan datang,\" kata Encik Al-Fadhly.\nBeliau menarik perhatian bahawa musim Haji tahun ini akan menyaksikan peningkatan pada jumlah jemaah berbanding tiga tahun yang lalu, di mana ia terjejas oleh penularan pandemik COVID-19."
  },
  {
    "url": "https://berita.mediacorp.sg/dunia/cuaca-panas-hasilkan-lebih-banyak-tanaman-berkualiti-di-msia-753531",
    "published_datetime": "",
    "crawled_datetime": "2023-05-08 23:11:17.286455",
    "org_title": "Cuaca panas hasilkan lebih banyak tanaman berkualiti di M'sia",
    "category": "Dunia",
    "org_content": "SHAH ALAM: Tidak semua pertanian di Malaysia terkesan dengan cuaca panas yang melanda negara itu, contohnya seperti penanaman sayur-sayuran.\nMenurut Setiausaha Agung Persekutuan Persatuan-Persatuan Pekebun Sayur Malaysia, Chay Ee Mong, cuaca panas memberi impak positif kepada penanaman sayur-sayuran kerana keadaan itu menyebabkan hasil pengeluaran lebih banyak dan berkualiti tinggi.\n“Sebagai petani yang menanam sayur-sayuran, kami tidak mengalami sebarang kemerosotan hasil tanaman disebabkan oleh cuaca panas.\"\n“Sebenarnya dalam sektor pertanian cuaca itu (panas) adalah baik untuk pertanian selagi tanaman memperoleh air yang mencukupi,” katanya kepada Sinar Harian.\nSebelum ini, Jabatan Meteorologi Malaysia melaporkan cuaca panas yang melanda negara itu ketika ini dijangka berlanjutan sehingga Ogos ekoran perubahan kitaran musim kepada Monsun Barat Daya.\nDalam pada itu, Encik Ee Mong menjelaskan pihaknya tidak mengalami masalah kemerosotan hasil tanaman sebaliknya berlaku lebihan sehingga ia terpaksa dibuang.\nBagaimanapun, beliau tidak menafikan sekiranya cuaca terlampau panas sehingga suhu mencecah 40 darjah Celsius, tidak dinafikan bahawa keadaan itu akan memberi kesan kepada pertanian, lapor Astro Awani.\nJelasnya, apabila cuaca terlampau panas, ia akan meningkatkan risiko serangan serangga perosak yang akan mengakibatkan tanaman tidak berkualiti dan hasil pengeluaran merosot.\nPada masa yang sama, Encik Ee Mong turut berkongsi, suhu ideal untuk bercucuk tanam adalah sekitar 35 darjah Celsius."
  }
]