[
  {
    "url": "https://www.channelnewsasia.com/sport/wilson-pereira-goals-give-fulham-win-over-struggling-leeds-3437221",
    "published_datetime": "22 Apr 2023 09:52PM \n          (Updated: 22 Apr 2023 09:52PM)",
    "crawled_datetime": "2023-04-22 23:01:09.312162",
    "org_title": "Wilson, Pereira goals give Fulham win over struggling Leeds",
    "category": "Sport",
    "org_content": "LONDON :     Goals from Harry Wilson and Andreas Pereira handed Fulham a 2-1 victory over Leeds United at Craven Cottage on Saturday, denting the visitors' Premier League survival hopes and cementing the west London side's position in the top half of the table.\nChances were few and far between in a quiet first half, with Leeds' Marc Roca forcing a good save by goalkeeper Bernd Leno from a free kick and Fulham's best opportunities falling to Pereira from long range. \nFulham took the lead in the 58th minute with a powerful finish from Harry Wilson after Leeds keeper Illan Meslier parried a Willian cross into the Welsh forward's path. \nFulham's second came in similar fashion. Meslier could only divert a cross from left back Antonee Robinson into Pereira's path and the midfielder lashed the ball into the unguarded net. \nLeeds' consolation came in the 79th when substitute Patrick Bamford turned the ball forward after a ricochet in the area before Fulham midfielder Joao Palhinha put it into his own net. \nFulham have moved up to ninth on 45 points, while Leeds stayed in 16th with 29, two points above the relegation zone."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/hansen-gives-barca-slender-lead-over-chelsea-champions-league-semi-3437216",
    "published_datetime": "22 Apr 2023 09:43PM \n          (Updated: 22 Apr 2023 10:13PM)",
    "crawled_datetime": "2023-04-22 23:01:09.328165",
    "org_title": "Hansen gives Barca slender lead over Chelsea in Champions League semi",
    "category": "Sport",
    "org_content": "LONDON :Barcelona edged Chelsea 1-0 in the first leg of their Women's Champions League semi-final at Stamford Bridge on Saturday after Caroline Graham Hansen's early strike gave the Spanish side a narrow advantage ahead of the return leg at the Camp Nou.\nIn a repeat of the 2021 final when Barca beat Chelsea 4-0 for their first title, the Spaniards took an early lead just as they did in Gothenburg as Hansen scored in the fourth minute.\nThe Norwegian winger cut in from the right flank and dribbled past defenders who were tracking back before she curled a strike from outside the box that sailed past the despairing dive of Ann-Katrin Berger in Chelsea's goal.\n\"We started with intensity and we got a good early goal. I think overall we controlled the match, more or less from the start to finish,\" Barca coach Jonatan Giraldez said.\n\"I liked the first minutes where we began so well, it allowed us to stay calm throughout. We played a really good match defensively. All the work we'd put in paid off, we played like a unified block.\"\nBut Chelsea settled down after conceding and although Barca dominated possession, the home side played on the counter-attack as their two forwards Sam Kerr and Guro Reiten looked to take advantage of Barcelona's high defensive line.\nReiten was denied a goal twice in the opening half-hour, first because Kerr was flagged offside in the build-up after the ball was in the net and then later by Barca defender Lucy Bronze who blocked her shot after she rounded the keeper.\nThere were worrying signs for the visitors in the second half, however, when Bronze limped off holding her knee, with the England international heading straight down the tunnel as Giraldez made a substitution.\n\"Initially Lucy was a bit worried about her injury, she felt pain in her knee. But now she's feeling much better about it,\" Giraldez added.\nMarta Torrejon nearly doubled the lead for Barca late in the game but the Spaniard saw her header from a corner come off the post.\nDespite their efforts, Chelsea found no way past Barca's disciplined defence as they kept another clean sheet this term."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/djokovic-miss-madrid-open-say-organisers-3437186",
    "published_datetime": "22 Apr 2023 09:17PM \n          (Updated: 22 Apr 2023 09:17PM)",
    "crawled_datetime": "2023-04-22 23:01:09.050130",
    "org_title": "Djokovic to miss Madrid Open say organisers",
    "category": "Sport",
    "org_content": "Novak Djokovic has pulled out of next week's Madrid Open, organisers said on Saturday, with the world number one joining Rafa Nadal on the sidelines.\nDjokovic, who was unable to play in the U.S. hardcourt swing earlier this year because he has not been vaccinated against COVID, was preparing for the clay season but got knocked out early at the Monte Carlo Masters and Banja Luka Open.\n\"I didn't feel well on the court, my legs were slow and my footwork was torpid, many missed shots, totally without direction,\" said the 35-year-old Serb after his quarter-final defeat by Dusan Lajovic at the Banja Luka event.\nDjokovic said, however, that he was still hopeful of finding his groove on clay before next month's French Open.\n\"Wishing you a speedy recovery, we hope to see you back on court as soon as possible, Nole,\" organisers said in a statement without giving any details on Djokovic's condition.\nNadal announced earlier this week that he would miss the Madrid tournament after a setback in his recovery from a hip injury sustained at the Australian Open in January.\nThe two players share the record for most Grand Slam titles, with 22 each. The French Open, the second Grand Slam of the season, begins on May 28."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/blues-bonus-point-win-they-push-closer-top-four-3437151",
    "published_datetime": "22 Apr 2023 08:23PM \n          (Updated: 22 Apr 2023 08:23PM)",
    "crawled_datetime": "2023-04-22 23:01:09.439007",
    "org_title": "Blues in bonus point win as they push closer to top four",
    "category": "Sport",
    "org_content": "The Auckland Blues ran in seven tries for a bonus point 55-21 home win over the injury-hit New South Wales Waratahs on Saturday that pushed them closer to the top four in the Super Rugby Pacific standings.\nThe Blues moved to 26 points, one behind fourth-placed Wellington Hurricanes, with the victory as Beauden Barrett marked his 150th Super Rugby appearance with six conversions and Ricky Riccitelli and Zarn Sullivan each scored a pair of tries.\nWaikato Chiefs kept up their 100 per cent record and consolidated top place in the standings as they also scored a bonus point in a bruising 50-17 win over Fijian Drua on Friday.\nChiefs are now on 36 points, five above ACT Brumbies who had a bye at the weekend.\nReigning champions Canterbury Crusaders are third on 28 points after surviving a scare at the Melbourne Rebels and coming from behind to win 43-27 on Friday.\nAuckland took a 13-point lead early on before the Waratahs, without 12 regular players who were either injured or resting, went over for their first try.\nBut scorer Mahe Vailanu was sin-binned soon after and with the one man advantage the Blues were 20-7 ahead at halftime and then ran rampant in a rain drenched second period.\nRUGBY GENIUS\nBarrett might not have scored a try but his superb tip pass for Sullivan to score was a reminder of his ability to produce moments of rugby genius.\nLater on Saturday, there was an upset win for Western Force who overcame the Otago Highlanders 30-17 in Perth with flyhalf Bryce Hegarty contributing 18 points.\nChiefs opened the weekend programme with a battling win over the Fijians amid heavy rain in Hamilton, scoring eight tries to three including five in the first half.\nBut Fijian Drua’s defence improved after the break and the final score was given a flattering boost by three late home tries.\nThe Rebels were in line for a first win over Crusaders in eight years, leading with 10 minutes left, but replacement hooker Ioane Moananu broke the home resolve with a 70th minute try to turn the result in favour of the champions.\nMoananu had been a late call-up for injured All Black Codie Taylor.\n\"He flew over a day later (than the rest of the team) so he was here just before the captain's run. Look he nailed it, didn't he? Just his footwork and his power. He's like a little Sevu Reece in the forward pack for us,\" said Crusaders coach Scott Robertson referring to their injured All Blacks wing.\n\n (Writing by Mark Gleeson in Cape Town; Editing by Ken Ferris)"
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/worlds-oldest-tree-reveal-planets-secrets-3437141",
    "published_datetime": "22 Apr 2023 08:13PM \n          (Updated: 22 Apr 2023 08:13PM)",
    "crawled_datetime": "2023-04-22 23:01:09.107130",
    "org_title": "World's 'oldest' tree able to reveal planet's secrets",
    "category": "Sustainability",
    "org_content": "VALDIVIA, Chile: In a forest in southern Chile, a giant tree has survived for thousands of years and is in the process of being recognised as the oldest in the world.\nKnown as the \"Great Grandfather,\" the trunk of this tree measuring four metres in diameter and 28 metres tall is also believed to contain scientific information that could shed light on how the planet has adapted to climatic changes.\nBelieved to be more than 5,000 years old, it is on the brink of replacing Methuselah, a 4,850-year-old Great Basin bristlecone pine found in California in the United States, as the oldest tree on the planet.\n\"It's a survivor, there are no others that have had the opportunity to live so long,\" said Antonio Lara, a researcher at Austral University and Chile's Center for climate science and resilience, who is part of the team measuring the tree's age.\nThe Great Grandfather lies on the edge of a ravine in a forest in the southern Los Rios region, 800km to the south of the capital Santiago.\nIt is a Fitzroya cupressoides, a type of cypress tree that is endemic to the south of the continent.\nIn recent years, tourists have walked an hour through the forest to the spot to be photographed beside the new \"oldest tree in the world\".\nDue to its growing fame, the national forestry body has had to increase the number of park rangers and restrict access to protect the Great Grandfather.\nBy contrast, the exact location of Methuselah is kept a secret.\nAlso known as the Patagonian cypress, it is the largest tree species in South America.\nIt lives alongside other tree species, such as coigue, plum pine and tepa, Darwin's frogs, lizards, and birds such as the chucao tapaculo and Chilean hawk.\nFor centuries its thick trunk has been chopped down to build houses and ships, and it was heavily logged during the 19th and 20th centuries.\nPark warden Anibal Henriquez discovered the tree while patrolling the forest in 1972. He died of a heart attack 16 years later while patrolling the same forest on horseback.\n\"He didn't want people and tourists to know (where it was) because he knew it was very valuable,\" said his daughter Nancy Henriquez, herself a park warden.\nHenrique's nephew, Jonathan Barichivich, grew up playing amongst the Fitzroya and is now one of the scientists studying the species.\nIn 2020, Barichivich and Lara managed to extract a sample from the Great Grandfather using the longest manual drill that exists, but they did not reach the centre.\nThey estimated that their sample was 2,400 years old and used a predictive model to calculate the full age of the tree.\nBarichivich said that \"80 per cent of the possible trajectories show the tree would be 5,000 years old\".\nHe hopes to soon publish the results.\nThe study has created excitement within the scientific community given that dendrochronology - the method of dating tree rings to when they were formed - is less accurate when it comes to older trees as many have a rotten core.\nThis is about more than just a competition to enter the record books though, as the Great Grandfather is a font of valuable information.\n\"There are many other reasons that give value and sense to this tree and the need to protect it,\" said Lara.\nThere are very few thousands-year-old trees on the planet.\n\"The ancient trees have genes and a very special history because they are symbols of resistance and adaptation. They are nature's best athletes,\" said Barichivich.\n\"They are like an open book and we are like the readers who read every one of their rings,\" said Carmen Gloria Rodriguez, an assistant researcher at the dendrochronology and global change laboratory at Austral University.\nThose pages show dry and rainy years, depending on the width of the rings.\nFires and earthquakes are also recorded in those rings, such as the most powerful tremor in history that hit this area in 1960.\nThe Great Grandfather is also considered a time capsule that can offer a window into the past.\n\"If these trees disappear, so too will disappear an important key about how life adapts to changes on the planet,\" said Barichivich."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/scientists-save-ancient-arctic-ice-race-preserve-climate-history-3436906",
    "published_datetime": "22 Apr 2023 07:23PM \n          (Updated: 22 Apr 2023 07:23PM)",
    "crawled_datetime": "2023-04-22 23:01:09.123128",
    "org_title": "Scientists save ancient Arctic ice in race to preserve climate history",
    "category": "Sustainability",
    "org_content": "PARIS: Scientists have succeeded in saving samples of ancient Arctic ice for analysis in a race against time before it melts away due to climate change, they said this week.\nThe eight French, Italian and Norwegian researchers camped in Norway's Svalbard archipelago in March and April, braving storms and mishaps to preserve crucial ice records that can be used to analyse what the Earth's climate looked like in the past and chart the devastating impact human activity is having on it now.\nThe Ice Memory Foundation team extracted three huge tubes of glacier ice on Svalbard. They, like others collected by the 20-year project launched in 2015, will be preserved for future scientific analysis at a research station in Antarctica.\nAnalysing chemicals in such deep \"ice cores\" provides valuable data about centuries of past climatic and environmental conditions, long after the original glacier has disappeared.\nBut it is a race to preserve this \"ice memory\". Experts warn that as global temperatures rise, meltwater is leaking into ancient ice and risks destroying the geochemical records it contains before scientists can collect the data.\nWhen the Ice Memory team set up camp in March on Holtedahlfonna, one of the highest and most northerly glaciers in the Arctic, the first hitch was the weather.\nInstead of the expected -25 degrees Celsius, fierce winds forced the temperature down to -40C, delaying drilling for several days.\nThen, once they had bored a 24.5m hole in the ice, water from the melting glacier rushed into it.\nEven though radar data collected since 2005 showed there was some meltwater inside the Holtedalhfonna glacier, \"we did not expect to find such an extended, abundant and saturated aquifer in the selected drilling site, at the end of winter\", explained Jean-Charles Gallet, snow physicist at the Norwegian Polar Institute and expedition coordinator.\n\"Glaciers are not only dramatically losing their mass but also their cold content.\"\nAquifers are underground reservoirs of freshwater or saltwater that permeate the ice crystals in glaciers and weaken them.\n\"Seeing all that water in the glacier gave us the clearest evidence yet of the effects that dramatic climate change is having in the Arctic,\" said Daniele Zannoni, a member of the team from the Ca' Foscari University in Venice.\nHuman-caused carbon emissions have warmed the planet by 1.15 degrees Celsius since industrialisation, powered by fossil fuels, began in the 19th century. Studies indicate that the Arctic is warming between two and four times faster than the global average.\nOn Friday, the United Nations said the world's 40-odd \"reference glaciers\" - those for which long-term observations exist - are more than 26 metres thinner now on average than in 1970.\nThe pressure of the meltwater rushing into the Holtedalhfonna drill hole damaged two of the team's driller motors, forcing them to relocate to the summit of the Dovrebreen glacier, 13m higher up.\nWhen drilling resumed, the researchers succeeded in extracting three ice cores 50-75m long. The strata and air bubbles trapped in these precious translucent cylinders, just a dozen centimetres in diameter, could contain up to 300 years of climate history.\nThe race is on for glaciologists, who \"are seeing their primary material disappear forever from the surface of the planet\", Jerome Chappellaz, president of the Ice Memory foundation, told AFP on Apr 3.\n\"It is our responsibility as glaciologists of this generation to make sure a bit of it is preserved.\"\nWhen the researchers had three ice samples, the temperature in Svalbard shot up to -3C, turning part of the route back to their base at the Ny-Alesund research station into a treacherous torrent of water.\nTwo of the ice cores made it to base but the third is still stuck at the drilling site, waiting for more clement weather to be shipped out.\nIn the meantime, Ice Memory has put out an international plea to other researchers.\n\"We do need (them) ... rapidly to collect samples from endangered glaciers or to save ... already collected ice cores, to preserve these very precious data in the Ice Memory sanctuary in Antarctica,\" said paleoclimatologist and Ice Memory vice-chair Carlo Barbante.\n\"If we lose archives like this, we will lose the memory of human alteration of the climate,\" stressed Ice Memory director Anne-Catherine Ohlmann.\n\"We will also lose crucial information for future scientists and policymakers, who will have to make decisions for the well-being of society?\""
  },
  {
    "url": "https://www.channelnewsasia.com/world/sudan-evacuate-army-foreigners-fighting-ceasefire-3437076",
    "published_datetime": "22 Apr 2023 07:19PM \n          (Updated: 22 Apr 2023 07:19PM)",
    "crawled_datetime": "2023-04-22 23:01:09.182645",
    "org_title": "Sudan army agrees to help evacuate foreigners, fighting continues despite ceasefire",
    "category": "World",
    "org_content": "KHARTOUM, Sudan: Sudan's army said on Saturday (Apr 22) it had agreed to help evacuate foreign nationals as sporadic gunfire and air strikes echoed across Khartoum despite promises by warring sides to cease fire for three days after a week of strife that has killed hundreds.\nThe statement citing army chief Abdel Fatteh al-Burhan came after promises by rival Rapid Support Forces (RSF) leader Mohamed Hamdan Dagalo, known as Hemedti, to open airports for evacuations.\nSounds of fighting continued overnight but appeared less intense on Saturday morning than on the previous day, a Reuters journalist in Khartoum said. Live broadcasts by regional news channels showed rising smoke and the thud of blasts.\nThe army and the paramilitary RSF, which are waging a deadly power struggle across the country, had both issued statements saying they would uphold a three-day ceasefire from Friday for Islam's Eid al-Fitr holiday.\nSudan's sudden collapse into warfare has dashed plans to restore civilian rule, brought an already impoverished country to the brink of humanitarian catastrophe and threatened a wider conflict that could draw in outside powers.\nThere has been no sign yet that either side can secure a quick victory or is ready to back down and talk. The army has air power but the RSF is widely embedded in urban areas including around key facilities in central Khartoum.\nBurhan and Hemedti had held the top two positions on a ruling council overseeing a political transition after a 2021 coup that was meant to include a move to civilian rule and the RSF's merger into the army.\nThe World Health Organization reported on Friday that 413 people had been killed and 3,551 injured since fighting broke out. The death toll includes at least five aid workers in a country reliant on food aid.\nInternational efforts to quell the violence have focused on the ceasefire, with US Secretary of State Anthony Blinken calling on them to honour the truce.\nThe US and some other countries have readied efforts to evacuate their citizens. The army said the United States, Britain, France and China would evacuate diplomats and other nationals from Khartoum \"in the coming hours\".\nSaudi Arabia's embassy had already been evacuated out by land to Port Sudan and flown out from there and Jordan's would follow in a similar manner, the army added.\nRSF chief Hemedti said on Facebook early on Saturday that he had received a phone call from UN Secretary-General Antonio Guterres in which they \"emphasised the necessity of adhering to a complete ceasefire and providing protection for humanitarian and medical workers\".\nThe RSF said it was ready to partially open all airports to allow evacuations. However, Khartoum's international airport has been caught in fighting and the status of other airports or RSF's control over them is unclear.\nIn Omdurman, one of Khartoum's adjoining sister cities, there were fears over the fate of detainees in al-Huda prison, the largest in Sudan.\nThe army on Friday accused the RSF of raiding the prison, which the paramilitary force denied. Lawyers for a prisoner there said in a statement that an armed group had forcibly evacuated the prison, with the detainees' whereabouts unknown.\nThe Sudanese doctors union said early on Saturday that more than two-thirds of hospitals in conflict areas were out of service, with 32 forcibly evacuated by soldiers or caught in the crossfire.\nSome of the remaining hospitals, which lack adequate water, staff and electricity, were only providing first aid. People posted urgent requests on social media for medical assistance, transport to the hospital and prescription medication.\nAny let-up in fighting on Saturday may accelerate a desperate rush by many Khartoum residents to flee the fighting, after spending days trapped in their homes or local districts under bombardment and with fighters roaming the streets.\nSudan borders seven countries and sits between Egypt, Saudi Arabia, Ethiopia and Africa's volatile Sahel region. The hostilities risk fanning regional tensions.\nThe violence was triggered by disagreement over an internationally backed plan to form a new civilian government four years after the fall of autocrat Omar al-Bashir and two years after the military coup.\nBoth sides accuse the other of thwarting the transition."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/japan-crying-baby-sumo-festival-returns-after-covid19-pandemic-3436981",
    "published_datetime": "22 Apr 2023 06:58PM \n          (Updated: 22 Apr 2023 06:58PM)",
    "crawled_datetime": "2023-04-22 23:01:09.167646",
    "org_title": "Japan's 'crying baby sumo' festival returns after pandemic",
    "category": "Asia",
    "org_content": "TOKYO: Dozens of bawling Japanese babies faced off Saturday (Apr 22) in a traditional \"crying sumo\" ritual believed to bring the infants good health, which returned for the first time in four years after the COVID-19 pandemic.\nPairs of toddlers wearing ceremonial sumo aprons were held up by their parents and faced each other in the sumo ring at Sensoji Temple in Tokyo.\nStaff wearing \"oni\" demon masks tried to make the babies cry, with the first to bawl declared the winner by a sumo referee in an elaborate traditional uniform holding a wooden fan used to signal victory.\n\"We can tell a baby's health condition by listening to the way they cry. Today she may get nervous and not cry so much, but I want to hear her healthy crying,\" Hisae Watanabe, mother of an eight-month-old, told AFP.\nThe \"crying sumo\" is held at shrines and temples nationwide, to the delight of parents and onlookers.\nShigemi Fuji, chairman of the Asakusa Tourism Federation which organised the event, said some people might think it's terrible they make babies cry.\n\"But in Japan, we believe babies who cry powerfully also grow up healthily. This kind of event takes place in many places in Japan,\" he said.\nA total of 64 babies participated in the ritual, according to the organiser.\nThe rules vary from region to region - in some places parents want their offspring to be the first to cry. In others, the first to weep is the loser."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/china-electric-vehicles-growing-market-shanghai-auto-show-cars-3436946",
    "published_datetime": "22 Apr 2023 04:49PM \n          (Updated: 22 Apr 2023 05:07PM)",
    "crawled_datetime": "2023-04-22 23:01:09.178647",
    "org_title": "China EV dominance hastens end of petrol engine era",
    "category": "Asia",
    "org_content": "SHANGHAI: This year's Shanghai Auto Show signalled the end of the petrol engine era in China, as domestic electric vehicle brands drive change across the sector and leave foreign companies in the dust, analysts and industry insiders said.\nGovernment support for EVs and growing interest from a vast consumer base has assured Chinese companies' dominance of their home market, the world's largest - and they are now beginning to set their sights overseas.\nShanghai has shown Chinese brands \"can compete with all of the legacy automakers in every way - performance, quality, comfort, there's nothing they can't do\", said EV specialist Elliot Richards, joking he had seen \"a lot of worried-looking German men wandering around\".\n\"I think this show marks the end of the internal combustion engine and the beginning of the EV era,\" he added.\nEV companies are well aware they are closing in on their fossil-fuelled predecessors.\n\"We regard high-end petrol vehicles such as BMW, Mercedes Benz and Audi as our main competitors,\" William Li, CEO of the \"Chinese Tesla\" Nio, told AFP.\nAccording to the China Association of Automobile Manufacturers, electric vehicles made up a quarter of car sales in the country in 2022, a year-on-year increase of 94 per cent.\nDespite a downturn across the global auto sector, Li said he thought EVs' market share in China could increase to over 40 per cent this year.\nIn Shanghai, dozens of new models were on display from new and legacy carmakers alike.\n\"The future is very much here now,\" Mike Johnstone, a top executive at British luxury brand Lotus, told AFP.\n\"There's a lot of proliferation of electrified products (in China), and it's changing the entire market.\"\nChina has dedicated huge resources to the industry.\n\"They skipped developing petrol engines because they can't compete with the rest of the world,\" said Richards.\n\"So they thought: '(With EVs) we can get a head start in front of everyone else'.\"\nThe country began investing heavily in associated technology from the early 2000s.\n\"It's ingrained in the nature of the country's economic system: The Chinese government is very good at focusing resources on the industries it wants to grow,\" Zeyi Yang wrote in MIT Technology Review.\nCentral and local authorities poured billions of dollars into subsidies and tax breaks, and allocated public transport contracts to EV companies.\nThe supporting infrastructure was built too - the government says there are now more than 5.8 million charging piles in China.\nGuangdong province alone has around three times as many public chargers as the whole of the United States, according to Bloomberg data.\n\"In general, there are still a lot of preferential policies ... for the production and sale of electric vehicles,\" said Nio's Li, using as an example the waiving of expensive licence plate fees in some cities.\nThose policies have applied to foreign brands too.\nThat tactic helped lure industry leader Tesla to Chinese shores, bolstering the sector's reputation and sparking further competition.\nNowadays, more than 94 brands offer over 300 models in the Chinese market, \"the most vibrant globally\", according to Counterpoint Research.\nSome are smashing the cash barrier that put EVs beyond the means of the average consumer.\nIn Shanghai, China's Geely exhibited its boxy Panda Mini - including a bright yellow one with the phrase \"what the duck\" emblazoned on its side.\nThe cheaper versions cost around US$5,800.\nIn the future, homegrown technology could drive prices down even further.\nBattery giant CATL has developed a cell that uses sodium instead of lithium ions, the former both more abundant and cheaper than the latter.\nJust before the show opened CATL announced those batteries would be incorporated into domestic brand Chery's cars.\nAll this is being watched closely by foreign competitors.\nBrands within the Chinese market are \"setting the benchmark now\" for others, Lotus' Johnstone said.\nAnd Chinese EV companies have already begun to make inroads abroad.\nThe biggest of them, BYD, set up shop in Norway then expanded onwards, and others are following.\nGeely-owned Zeekr's Europe CEO, Spiros Fotinos, told AFP the technological sophistication of Chinese-made EVs is combatting old stereotypes around quality that foreign consumers might harbour.\n\"Consumers are seeing a lot of innovative safety technologies, with driver assist systems that are really cutting edge,\" he said.\nRichards though said Chinese automakers' success in the West wasn't \"a done deal\", as they would have to adapt to the market.\n\"Karaoke machines in cars, for example - very popular in China, not so popular in Europe,\" he said.\nJohnstone insisted carmakers with \"heritage and history\" that welcomed in the electric era would remain competitive.\n\"Brands that have been around for a number of years ... will continue to live in the future as well,\" he said."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/thailand-heat-warnings-extreme-dozens-provinces-3437021",
    "published_datetime": "22 Apr 2023 04:47PM \n          (Updated: 22 Apr 2023 05:52PM)",
    "crawled_datetime": "2023-04-22 23:01:09.209646",
    "org_title": "Thai authorities issue extreme heat warnings for dozens of provinces",
    "category": "Asia",
    "org_content": "BANGKOK: Thai authorities on Saturday (Apr 22) warned residents across large swathes of the country, including the capital Bangkok, to avoid going outdoors due to extreme heat.\nIn the Bagna district of Bangkok, the temperature reached 42 degrees Celsius, while the heat index - which includes relative humidity and measures what the temperature feels like - hit a record 54 degrees Celsius, according to the meteorological department.\nAuthorities warned residents to avoid outdoor activities and be wary of the danger of heat stroke.\n\"Sometimes, I take refuge in the 7-11 convenience store ... to escape the heat,\" Amporn Supasert, 67, a grilled chicken vendor in Bangkok, said.\nThailand's department of disaster prevention and mitigation said that temperatures will exceed 40 degrees Celsius in at least 28 provinces on Saturday.\nRecent extreme heat has smashed electricity consumption records, with the country consuming more than 39,000 megawatts on Apr 6, surpassing the previous record of 32,000 megawatts in April last year, government spokesman Anucha Burapachaisri said.\n\"What is happening right now is caused by climate change, influencing abnormal (weather) and a phenomenon that is called extreme weather,\" Mathinee Yucharoen, a researcher of coastal oceanography and climate change at Prince of Songkhla University, told Reuters."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/stokes-out-week-after-latest-setback-says-coach-fleming-3436991",
    "published_datetime": "22 Apr 2023 03:46PM \n          (Updated: 22 Apr 2023 03:46PM)",
    "crawled_datetime": "2023-04-22 23:01:10.496421",
    "org_title": "Stokes out for a week after latest setback, says coach Fleming",
    "category": "Sport",
    "org_content": "NEW DELHI :     Chennai Super Kings all-rounder Ben Stokes will be on the sidelines for at least another week after his latest injury setback, coach Stephen Fleming said.\nChennai spent $1.98 million to buy Stokes in the December player auction but the England test captain has played only two of the team's six matches so far this season having sustained a toe injury.\nFleming did not elaborate on the new injury but ruled out Stokes' immediate return to action in the Indian Premier League after Chennai's seven-wicket victory against Sunrisers Hyderabad on Friday.\n\"He had another little setback yesterday, so he's probably a few days or a week away at least,\" former New Zealand captain Fleming told reporters.\n\"This is a challenge. Now the team is playing well. The first thing is him being fit and then if we have a headache around selection...\"\n\"Our priority is getting Ben fit and ready to play, that's what we are concentrating on.\n\"At the moment, he’s not quite ready. But as soon as he is, we'll worry about the next part, which is how the team works.\"\nStokes was named 'Leading Cricketer in the World' in the latest edition of the Wisden Cricketers' Almanack on Monday.\nThe 31-year-old is also nursing a troublesome knee and England would want him to be at hit best for the five-test Ashes series against Australia in June.\nFour-time champions Chennai face Kolkata Knight Riders in their next match on Sunday."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/indonesian-malaysian-muslims-celebrate-hari-raya-puasa-covid-19-fears-recede-3436921",
    "published_datetime": "22 Apr 2023 02:38PM \n          (Updated: 22 Apr 2023 06:23PM)",
    "crawled_datetime": "2023-04-22 23:01:09.199646",
    "org_title": "Indonesian, Malaysian Muslims celebrate Hari Raya Puasa as COVID-19 fears recede",
    "category": "Asia",
    "org_content": "JAKARTA: Muslims in Indonesia and Malaysia gathered in large groups to usher in Hari Raya Puasa on Saturday (Apr 22), relieved to be able to celebrate freely after the lifting of most COVID-19 restrictions.\nIn Indonesia, the world's most populous Muslim-majority country, hundreds of worshippers turned up for morning prayers at the historic port of Sunda Kelapa in North Jakarta to mark the end of the fasting month of Ramadan.\n\"I'm very happy that we're free (of COVID-19 curbs) now,\" said Laila, 35, who goes by one name like many Indonesians.\nAnother worshipper, 30-year old Adit Chandra, said: \"I hope it gets better from here on and that we can gather together with our families after the last three years of not being able to go back to our hometown\".\nChandra is among the more than 120 million Indonesians - nearly half the country's population - who plan to travel from major urban centres to their hometowns for Hari Raya Puasa.\nThat is about 44 per cent more than the number of people who made the exodus last year, the government said.\nIn neighbouring Muslim-majority Malaysia, worshippers also celebrated with families.\n\"We can visit the extended family, and do so without suspicious feelings ... during the pandemic, we were cautious,\" said Khairul Soryati, a 39-year-old resident of Kuala Lumpur.\nMuhd Nur Afham, 31, who works in Singapore, said he could finally celebrate with his family in Malaysia this year after not being able to travel during the pandemic.\n\"I'm grateful I can meet with my families ... last time, we only met through video call,\" he added.\nAuthorities in both countries have, however, urged the public to remain cautious amid reports of rising COVID-19 cases."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/wallabies-coach-jones-building-rennies-foundations-says-holloway-3436916",
    "published_datetime": "22 Apr 2023 02:21PM \n          (Updated: 22 Apr 2023 02:21PM)",
    "crawled_datetime": "2023-04-22 23:01:09.622618",
    "org_title": "Wallabies coach Jones building on Rennie's foundations, says Holloway",
    "category": "Sport",
    "org_content": "New South Wales Waratahs forward Jed Holloway believes Australia coach Eddie Jones is looking to build on the work done by Dave Rennie rather than rip up his predecessor's playbook after replacing the New Zealander at the helm of the Wallabies earlier this year.    \nHolloway was a member of the 33-man squad called up last week by former England and Japan coach Jones for his first training camp since he was appointed as Rennie's replacement in January.  \n\"(Rennie) built the foundation to get us to where we're at, he just needs to bring that edge,\" Holloway said after the three-day session on the Gold Coast. \n\"(Jones) is not trying to change the whole world, he just knows that I can bring this vision and inspires the guys that we're going to get results.\n\"I have no doubt from what I saw over the last three days and the way the group grew, the culture that started to come together, that we're in a good place and on the right track.\"\nJones was snapped up by Rugby Australia six weeks after he was fired by England with only eight months to go to the Rugby World Cup in France, which kicks off in September, as Rennie paid the price for the Wallabies' poor form.\nThe Australians will play their first game under Jones against world champions South Africa in The Rugby Championship in July and Holloway is relishing the experience of featuring under the charismatic 63-year-old. \n\"He's really clear about the vision that he has,\" said Holloway. \"He pumps guys full of confidence about the talent that we have in Australia and he wants guys to know that we're going for it and that we can do it.\n\"He's a guy who's been around for years and years, seen everything, not just rugby. \n\"He loves his rugby league, loves his soccer, I don't know if he sleeps because the amount of stuff that he's watching that he brings up and constantly referring back to. \n\"He's got a wealth of experience and (I'm) really keen to learn off him.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/klopp-urges-liverpool-rebuild-next-season-league-run-3436901",
    "published_datetime": "22 Apr 2023 02:07PM \n          (Updated: 22 Apr 2023 02:07PM)",
    "crawled_datetime": "2023-04-22 23:01:09.240650",
    "org_title": "Klopp urges Liverpool to rebuild for next season in league run-in",
    "category": "Sport",
    "org_content": "Liverpool manager Juergen Klopp said he already has his sights on the next season, urging the team to use their remaining games to build a strong foundation.\nLiverpool have had a disappointing run in the Premier League this season, with Klopp's side eighth in the standings with 47 points - nine adrift of the fourth spot that ensures qualification for the Champions League next season. \nKlopp, whose team thrashed Leeds United 6-1 on Monday, has made tactical changes in recent weeks as the Merseyside club look to rebuild ahead of the next campaign. \n\"So the future has started already, let me say it like this, but while we are here we have to win football games now,\" Klopp told reporters on Friday.\n\"If we don't qualify for any European competition, it would obviously be a massive disappointment, but we should make sure it doesn't waste time during that period.\n\"I hope we can take some things from this season which are more useful than just telling us it was the wrong way.\"\nLiverpool, who were knocked out of the Champions League last 16 in March, host relegation-threatened Nottingham Forest on Saturday."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/chalmers-hopes-speaking-out-about-mental-health-helps-younger-athletes-3436896",
    "published_datetime": "22 Apr 2023 01:56PM \n          (Updated: 22 Apr 2023 01:56PM)",
    "crawled_datetime": "2023-04-22 23:01:09.246160",
    "org_title": "Chalmers hopes speaking out about mental health helps younger athletes",
    "category": "Sport",
    "org_content": "Olympic gold medallist swimmer Kyle Chalmers said he hopes that by speaking out about his struggles over mental health he can inspire the next generation to follow suit.\nChalmers, who won Olympic 100 metres freestyle gold in Rio as a teenager and took silver in Tokyo in 2021, took a mental health break last year after a row about his decision to race at the world championships.\nLast month, triple Olympic breaststroke champion Adam Peaty, Chalmers's friend, said he would skip the British swimming championships to focus on his mental health.\nAsked if his open discussions about mental health may have influenced other swimmers like Peaty, Chalmers told Sydney's Daily Telegraph: \"I'd like to hope so.\"\n\"I've had to step away from the pool a couple of times with mental health problems and it's something that's not easy at all - especially for guys,\" added the 24-year-old, who won the 100m freestyle at the Australian Championships this week.\n\"But standing up and saying 'This is how I'm actually feeling, these are the pressures that sport gives us', hopefully makes it easier for the next generation coming through.\n\"Someone like Peaty, who is one of my best mates ... for him to come out and spend Christmas with me and being able to talk about those challenges was probably not only good for him, but really good for me too.\"\nChalmers will next set his sights on this year's world swimming championships, which are scheduled to take place in Fukuoka, Japan, from July 14 to 30. The Australian trials for the tournament take place in June."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/north-korea-spy-satellite-japan-prepares-shoot-down-rocket-3436886",
    "published_datetime": "22 Apr 2023 01:46PM \n          (Updated: 22 Apr 2023 05:34PM)",
    "crawled_datetime": "2023-04-22 23:01:09.135133",
    "org_title": "Japan preparing to shoot down North Korea spy satellite if it falls within its territory",
    "category": "Asia",
    "org_content": "Placing the satellite into orbit would require a long-range projectile, which North Korea is banned from launching because the United Nations views such exercises as tests of ballistic missile technology.\nPreparations included making arrangements to deploy troops to the southern prefecture of Okinawa to \"minimise damage should a ballistic missile fall\".\nHe ordered preparations for the deployment of destroyers equipped with SM-3 missile interceptors, as well as military units in Okinawa that can operate Patriot PAC-3 missiles.\nNorth Korean leader Kim Jong Un said preparations for the planned launch of the country's first spy satellite should proceed to counter perceived threats from the United States and South Korea, state media reported on Wednesday.\nIn 2012 and 2016, North Korea tested ballistic missiles that Pyongyang called satellite launches.\nBoth missiles flew over the Okinawa region.\nJapanese media reported Saturday that the defence ministry issued the same preparation orders in 2012.\nPyongyang has not provided a launch date, with leader Kim Jong Un only saying the satellite will be sent up \"at the planned date\".\nOn Tuesday, G7 foreign ministers meeting in Japan demanded North Korea refrain from any further ballistic missile tests following a spate of launches this year.\nThe group of rich nations also warned Pyongyang against carrying out an expected nuclear weapons test and said there would be a \"robust\" response if it did not comply."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/philippines-china-commit-working-resolving-differences-3436866",
    "published_datetime": "22 Apr 2023 12:58PM \n          (Updated: 22 Apr 2023 02:17PM)",
    "crawled_datetime": "2023-04-22 23:01:09.273159",
    "org_title": "Philippines, China commit to working on resolving differences",
    "category": "Asia",
    "org_content": "MANILA: The Philippines and China pledged on Saturday (Apr 22) to work together to resolve their maritime differences in the South China Sea, where the two have competing claims, and to deepen bilateral ties.\nTalks between the countries' foreign ministers mark the latest in a series of high-level meetings between the Philippines and the leaders of the United States and China as the two superpowers battle for strategic advantage in the Indo-Pacific.\nManila's relations with Beijing are more than just their differences over the South China Sea, Philippine Foreign Affairs Secretary Enrique Manalo said as he began talks with Chinese Foreign Minister Qin Gang in Manila.\n\"These differences should not prevent us from seeking ways of managing them effectively, especially with respect to (the) enjoyment of rights of Filipinos, especially fishermen,\" Manalo said, adding that their livelihoods are undermined by incidents and actions in the waterway.\nSince President Ferdinand Marcos Jr took office in June last year, the Philippines has filed dozens of diplomatic protests at the presence of Chinese fishing vessels and what it calls China's \"aggressive actions\" in the strategic waterway.\nWorking together would help promote peace and the stability of the region and the world, he added.\nHis visit comes just weeks after the Philippines announced the location of four additional US military bases, two of which are facing north towards Taiwan.\nMore than 17,000 Philippine and US soldiers are conducting their largest joint military drills in the Southeast Asian country, drawing criticism from Beijing, Manila's rival in the South China Sea.\nA landmark ruling by the Permanent Court of Arbitration in 2016 invalidated China's claims of sovereignty over almost all of the South China Sea, which sees the passage of about US$3 trillion worth of ship-borne goods annually and is believed to be rich in minerals, and oil and gas deposits.\nVietnam, Malaysia, Brunei, Indonesia and the Philippines have competing claims in portions of the waterway."
  },
  {
    "url": "https://www.channelnewsasia.com/business/taiwans-apple-supplier-quanta-plans-vietnam-factory-3436871",
    "published_datetime": "22 Apr 2023 12:54PM \n          (Updated: 22 Apr 2023 12:54PM)",
    "crawled_datetime": "2023-04-22 23:01:09.243154",
    "org_title": "Taiwan's Apple supplier Quanta plans Vietnam factory",
    "category": "Business",
    "org_content": "HANOI :     Apple supplier Quanta Computer plans to set up a factory in northern Vietnam, the Vietnamese government said.\nThe company, a MacBook contract manufacturer, on Friday signed an agreement with the authorities of Nam Dinh province, 90 km (56 miles) south of Hanoi, to construct the facility at an industrial park there, the government said in a statement late on Friday.\nThe facility, which would be Quanta's 9th factory globally, would initially cover an area of 22.5 hectares, the statement said, without giving its capacity nor a time frame for the construction.\nLocal media said on Saturday Quanta would invest $120 million in the factory."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/english-test-new-citizens-pr-applications-pritam-singh-edwin-tong-3436806",
    "published_datetime": "22 Apr 2023 12:03PM \n          (Updated: 22 Apr 2023 03:34PM)",
    "crawled_datetime": "2023-04-22 23:01:09.232651",
    "org_title": "English proficiency valued but it should not be sole criterion for new citizenship applications: Edwin Tong",
    "category": "Singapore",
    "org_content": "SINGAPORE: While there is value in being proficient in English, it should not be the single criterion when deciding if someone should become a Singapore citizen, Minister for Culture, Community and Youth Edwin Tong said.\n“The knowledge of English at the working level, while helpful, should not be a defining or indeed a limiting factor, which might happen if you introduce it as a test, as a single point test,” Mr Tong said during the parliamentary debate on President Halimah Yacob’s Address on Friday (Apr 21).\nLeader of the Opposition Pritam Singh had on Feb 27 advocated for an English test when assessing a person’s application for citizenship or permanent residency in Singapore.\nAbout 80 per cent of the 500 respondents polled said they believe such a test should be part of the application process.\nMr Tong noted that a “significant proportion of Singaporeans throughout our history have not been able to speak English well”.\nCiting his 96-year-old grandmother as an example, he added: “If we had years ago applied this test, then someone like her may not have made it into Singapore.”\nThe minister also said that an English test may not be the best marker of an applicant’s ability to integrate in Singapore.\n“So I would say not that English proficiency is not important – I think there's value in that – but not make it a single qualifying test and don’t make it a single point assessment for citizenship,\" he added.\nMr Singh clarified that he did not say that English proficiency should be a single point of consideration for new permanent residents and citizens.\nHe pointed out that the Workers’ Party’s 2020 manifesto called for the “fast-track naturalisation” of foreign spouses on long-term visit passes, subject to conditions such as having at least one Singaporean child.\nAn English requirement for foreign spouses could be one of the criteria for fast-tracking such applications, he suggested.\nIn his exchange with Mr Tong, Mr Singh referred to the findings of CNA’s poll, saying that while he does not want to lean too much into one survey alone, it may be “a good time” to consider how people's views change through generations.\nTo that, Mr Tong responded that the survey findings are “not an unimportant consideration”.\n“It's one survey ... but it does reflect sentiments in our society. I think we must take heed of it,” he said."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/djokovic-hoping-hit-top-gear-clay-after-banja-luka-exit-3436791",
    "published_datetime": "22 Apr 2023 11:18AM \n          (Updated: 22 Apr 2023 11:18AM)",
    "crawled_datetime": "2023-04-22 23:01:09.976741",
    "org_title": "Djokovic hoping to hit top gear on clay after Banja Luka exit",
    "category": "Sport",
    "org_content": "Novak Djokovic was far from his best in his quarter-final defeat to Dusan Lajovic at the Srpska Open, but the Serb said he is still hopeful of finding his groove on clay before next month's French Open.\nDjokovic had dropped just four games across his previous two meetings with compatriot Lajovic, but the world number one squandered several chances to get past his opponent on Friday, converting just one of 16 breakpoints as he fell to a 6-4 7-6(6) defeat.\nThe loss is Djokovic's second early exit from a tournament in as many weeks, following his third-round defeat to Lorenzo Musetti at the Monte Carlo Masters last week.\n\"Lajovic played well. On the other hand, I played much worse than I wanted to,\" Djokovic told reporters after the defeat in Banja Luka, Bosnia and Herzegovina.\n\"I cannot win matches against opponents who are this solid on this surface by playing like this. \n\"I didn't feel well on the court, my legs were slow and my footwork was torpid, many missed shots, totally without direction. I played well at times but I played noticeably under my level.\"\nWith Rafa Nadal having skipped a string of clay tournaments due to injury, Djokovic will be looking to build momentum ahead of the French Open where the Serbian will target a 23rd Grand Slam to go ahead of the Spaniard.\nThe French Open, the second Grand Slam of the season, begins on May 28.\n\"I hope to get into tip top shape for Roland Garros. I want to play my best tennis there,\" said Djokovic, who has also been struggling with an elbow injury.\n\"The conditions are totally different there in comparison with Monte Carlo and Banja Luka. There are still several weeks to practice and play. \n\"In the previous seasons, I've always had an unsatisfying and slow start on clay and then played much better tennis in the final stages. I hope to repeat the same pattern this year.\""
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/founders-memorial-pilot-exhibition-singapore-history-nation-building-independence-separation-malaysia-3435716",
    "published_datetime": "22 Apr 2023 10:28AM \n          (Updated: 22 Apr 2023 10:28AM)",
    "crawled_datetime": "2023-04-22 23:01:09.286159",
    "org_title": "Founders’ Memorial launches exhibition on Singapore’s history, features documents on split from Malaysia",
    "category": "Singapore",
    "org_content": "SINGAPORE: A new exhibition on Singapore's road to independence and its nation-building years opened on Friday (Apr 21), capturing stories belonging to the country's leaders and its founding generations.\nA range of artefacts are on display at the National Museum of Singapore as part of the pilot by the Founders’ Memorial, slated to open in 2027 at Bay East Garden in Gardens by the Bay.\nThey include a red box that once contained founding Prime Minister Lee Kuan Yew's documents and a newly declassified section of what is known as the Albatross Files, which details the top-level discussions leading up to Singapore's split from Malaysia.\nExhibits include a weighing scale used by farmers to weigh their pigs, to tell the story of how their lives were affected by Singapore's shift away from farming.\n“So for instance, when we come to the exhibition, you can find out a bit more about the dilemmas that were faced by our founding leaders and generation, the kinds of sacrifices that they had to make, in order to move the nation forward.”\nGetting the public to contribute artefacts has been a priority for the Founders' Memorial team.\n“This is for the benefit of the present and future generation, so they can understand the value and respect what our Prime Minister Lee Kuan Yew and his cabinet members went through to make Singapore what it is today.”\n“They have become such fundamental parts of our shared identity as Singaporeans.”\nMr Tong added: “When subsequent generations similarly reflect on their heritage, my hope is that they will look back at this point in history with pride, as we are doing, as we look back in our history, with so much pride, that Singaporeans came together to forge a new spirit and charted the way forward for an even better Singapore.”\nOrganisers said the feedback received will help to shape the way narratives will be presented in the permanent galleries of the Founders’ Memorial."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/money-talks-coe-prices-record-levels-does-buying-car-make-sense-anymore-3434801",
    "published_datetime": "22 Apr 2023 06:01AM \n          (Updated: 22 Apr 2023 06:01AM)",
    "crawled_datetime": "2023-04-22 23:01:09.278160",
    "org_title": "Money Talks: With COE prices at record levels, does buying a car make sense anymore?",
    "category": "Singapore",
    "org_content": "According to car dealers CNA spoke to, the recent surge in COE premiums is caused by a 10-year low in the supply of COEs, with a further decline in the quota of new cars expected in the next quarter.\nJulian Kho, general manager of online car marketplace Sgcarmart, thinks it will probably take dire economic conditions before prices start dropping.\nRising COE prices are driving some prospective buyers and owners to reconsider having a car, including Kho.\nHowever, Kho admitted that he is currently unable to give up his ride – a Toyota Crown – because he uses it to send his children to school. Although, it is not from a lack of trying.\n“During (the COVID-19 pandemic), I would actually take the train instead of driving (the kids) to school … because (I) was working from home. And it felt good,” said Kho to host Andrea Heng, on a recent podcast episode called This or That: Own or lease a car in Singapore.\nBut when pandemic restrictions were lifted and he had to return to the office, the car became indispensable. “It’s home to school, school to office … It’s a bit tiring,” said Kho.\nAside from convenience and comfort, Kho believes that demand comes from car ownership being viewed as a “status symbol”.\n“People buy cars because it’s a desirable thing. If I drive a Mercedes E Class, people will think that I’ve made it in life”, laughed Kho.\n“You have your depreciation, road tax, insurance, petrol, electronic road pricing (ERP), it’s constant payments. If you put all of that together, we’re talking about a good S$1,000 to S$1,500 every month just to own a car.”\n“If you take Grab every day, are you really going to hit S$1,000 to S$1,500 (a month)?”, asked Kho.\n“Maybe you want to try car ownership for a while, six months minimum, up to a year. The advantages of going for car leasing is that you don’t have to fork out that one lump sum of down payment. Everything’s covered – road tax, insurance”, said Kho.\nHowever, Kho noted that “you don’t own the car, which means to say you can’t modify the car”.\n“Car leasing is a much better option than buying … not because it saves you more in the long run, but it saves you a lot of trouble.”\nFor more on this conversation, listen to the full episode. New episodes of the Money Talks podcast drops every Tuesday. You can listen on the CNA website or app, MeListen, Google, Spotify or Apple Podcasts."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/climate-change-antarctica-sea-level-research-singapore-3431681",
    "published_datetime": "22 Apr 2023 06:01AM \n          (Updated: 22 Apr 2023 09:24PM)",
    "crawled_datetime": "2023-04-22 23:01:09.335166",
    "org_title": "Commentary: Why tropical Singapore sent an expedition to icy Antarctica",
    "category": "Commentary",
    "org_content": "In February, the Earth Observatory of Singapore (EOS) at Nanyang Technological University led an expedition to Antarctica - the first scientific mission from Singapore. Antarctica had always been a place I desperately wanted to travel to, as one of the main topics in my research and a site of great importance for those trying to fight the climate crisis. \nResearch based on satellite data indicates that between 2002 and 2020, Antarctica shed an average of 149 billion metric tonnes of ice per year - but I could never truly grasp the scale of the ice sheet until I saw it with my own eyes. \nAntarctic ice accounts for 70 per cent of Earth’s fresh water. If all that ice melted, the world’s oceans would rise by almost 60m, enough to inundate Singapore, Tokyo, New York City, Shanghai and other coastal cities.\nSo though Antarctica feels like half a world away from tropical Singapore, what happens there will have a devastating impact here.\nThe EOS expedition went to observe West Antarctica’s massive ice shelves. Melting ice is a major focus of our research - where, when, how quickly - and loss from the West Antarctic Ice Sheet is one of the largest contributors to global sea level rise.\nAn EOS study found that the global mean sea level rise could exceed 1m by 2100 and 5m by 2300 if global targets on carbon dioxide emissions are not achieved. \nThe climate has already warmed by 1 degree Celsius since the late 1800s. In a scenario where global warming is limited to 2 degrees Celsius above pre-industrial levels, we estimated a rise of 0.5m by 2100 and up to 2m by 2300 in sea levels.\nIf the Earth’s temperature were to rise to 4 degrees Celsius above pre-industrial levels, about 500,000 sq km of ice shelves - an area seven hundred times the size of Singapore - could collapse.\nBut importantly, ice shelves jutting out of the coastline hold back the enormous amount of land-based ice that flows to the coast within glaciers. The accelerating retreat of the many large glaciers that drain the West Antarctic Ice Sheet is known as “dynamic ice loss”. It stubbornly remains the largest single source of uncertainty around projections of future sea level rise.\nOne cause for concern is that continued global warming may cause some glaciers to cross a tipping point known as the marine ice sheet instability. Being able to determine if and when this might happen is crucial for climate projections because the resultant change is effectively irreversible. \nOf particular concern is the potential fate of Thwaites Glacier, also called the “doomsday” glacier because its collapse could have catastrophic repercussions.\nThwaites Glacier alone is currently responsible for around 4 per cent of annual sea level rise. Collapse could lead to a more than 0.5m increase in global sea level and could also destabilise neighbouring glaciers that account for a further 3m of future sea level rise.\nAnd its changes have accelerated over the past 20 years. Recent glacial retreat has varied from 0.6km to 1.2km per year while the ice is estimated to be thinning on average between 25m and 45m per decade.\nMore rain could also cause big problems in Antarctica, where even the continent’s rainiest region - the north-western peninsula - counts less than 50 days of rain each year. It could lead to faster ice melt, especially when the insulating layer of snow melts and makes the ice more vulnerable.\nThe science suggests rainfall could increase 240 per cent by the turn of the century and storms could get more intense. We experienced both during our trip: More than 15cm of snow overnight shut down the local military airport and swells in the oceans over 3m meant we were unable to leave the research boat for excursions on smaller zodiac boats.\nWe sampled the air in Antarctica and will analyse the samples in collaboration with NTU’s Singapore Centre for Environmental Life Sciences Engineering to understand the microbes that are suspended in air.\nAir was considered one of the least hospitable environments for microbes because it holds fewer nutrients and thus supports fewer organisms compared to water or soil. But airborne microorganisms may play a key role in the global climate system, as they get transported attached to dust particles that were kicked up into the atmosphere by dust storms.\nThe warming of the Antarctic Peninsula is causing changes to the physical and living environment: The distribution of penguin colonies has changed as the sea ice conditions alter. Melting of perennial snow and ice covers has resulted in increased colonisation by plants. \nMelting ice also changes the composition of the ocean itself. Research suggests that when warmer meltwater rises to the top, it can make it harder for sea ice to form, causing areas of open water. \nNon-polar ecosystems, even tropical mangrove forests in Singapore, could be devastated. While mangroves are resilient to sea level rise and regarded as a nature-based solution for coastal protection against climate change, they can only adapt so much.\nEOS predicted that mangroves will not be able to survive the rising sea level rates reached by 2050, if emissions are not reduced. When rates of sea level rise exceed 6mm per year, when Antarctic ice shelves begin to collapse, we found that mangroves will very likely stop keeping pace.\nMuch has changed since the early days of Antarctic research. Today, national Antarctic research bases, ships or stations are scattered across the continent, with around 30 different countries working in Antarctica. Singapore is now part of this group with this latest research expedition by EOS.\nThe fate of Antarctica is a global issue that will impact all of humanity. So diversity, equity, and inclusion must be key considerations when designing and executing mitigation plans.\nPeople from all backgrounds and sectors of society must be engaged in developing solutions, including those from a tropical country such as Singapore. Scientists of all nationalities must collaborate, share resources and data to achieve the best possible research outcomes for all nations.\nAt EOS, we have started developing collaborations with scientists studying the polar regions to better assess their impacts on sea level rise in Southeast Asia.\nSingapore has set out the Green Plan 2030, which includes initiatives to protect our coasts against rising seas. Our strong focus on innovation and commitment to climate action also means that Singapore can lead the development of new technologies like underwater robots and ground-penetrating radar, which can give Antarctic climate scientists unprecedented access to the most remote places on Earth without even leaving the office.\nThis expedition only reinforced my drive to do everything I can to prevent the ice sheets from melting, which includes not just studying them but also training the next generation of scientists - such as my doctoral student Fangyi Tan, who as far as we know, is the first Singaporean to set foot on Antarctica for science.\nIt is still unclear how fast Antarctica's ice sheets will melt. But monitoring what goes on in Antarctica will be crucial for developing the appropriate adaptation strategies, even all the way here at the equator."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/lim-tong-hai-football-sea-games-sport-3425736",
    "published_datetime": "22 Apr 2023 06:01AM \n          (Updated: 22 Apr 2023 12:34PM)",
    "crawled_datetime": "2023-04-22 23:01:09.352683",
    "org_title": "30 years after SEA Games heartbreak, Lim Tong Hai returns as Team Singapore official",
    "category": "Sport",
    "org_content": "At the rain-soaked Merdeka stadium in 1989, the 20-year-old watched from the opposing bench as his uncle Lim Teong Kim inspired Malaysia to a 3-1 victory over Singapore. This was the last time the Singapore men's team made the finals of the football tournament at the regional event.\nIn chilly, hilly Chiang Mai six years later, Lim experienced communal living in a spartan Games village for the first time.\nThere was Jakarta in 1997, where Lim played through the pain of injury and took to the field in front of intimidating crowds.\nAnd then there was 1993, a tournament where he missed out on gold but said he gained something valuable – resilience.\nFor Lim, now 54 years old, the memories from the 1993 Games are clearest, the experience etched deepest.\nHis family rallied behind him after the match, and his wife stayed with him into the wee hours of the morning at a bus stop near the stadium.\n\"The support from my loved ones was so key. And for that I'm very, very grateful,\" recalled Lim, who is now team lead of Sport Singapore's Programme Excellence Academies & Club.\nAfter the Games, some fans hurled abuse at Lim from the stands at Malaysia league matches. His mother, who was at the match, witnessed it all.\n\"I hope no one will have to go through this kind of experience, but that's life. If you are given lemons, you make lemonade.\"\nA year later, Lim clinched a Malaysia Cup and league double with Singapore.\n\"It was a painful experience. But it was something that taught me resilience and it helped to shape and mould how I do things, my life.\n\"Sometimes it's not a matter of how many times you fall but ... how many times you pick yourself up after you fall. My back was against the wall ... I just needed to keep on fighting.\"\nDespite what happened in 1993, Lim had no hesitation in getting involved in SEA Games again three decades later – by taking up an official role at the upcoming Games in Cambodia.\nLim, along with former national bowler Jasmine Yeong-Nathan, will be assistant chefs de mission at the event. Dr Hing Siong Chen, a member of the Singapore National Olympic Council’s executive committee and president of the Singapore Cycling Federation, will lead Team Singapore as chef de mission.\nLim said it was a \"big honour\" to be given the opportunity\n\"I'm a sports person, sports runs in my blood. I’ve been involved in sports as a player, as a coach, as a manager. Now eventually I have the opportunity to come on board as an official in the SEA Games.\"\nOne of the things Lim enjoyed as an athlete was the opportunity to mingle with athletes from different sports and of different nationalities.\nHe recalled how at the 1989 Games, the football team attended different events to support fellow Singaporeans.\n“You get to mingle with not only athletes from your own country, but you also get to mingle with your counterparts.\n“That’s the beauty of sports. You're not just going out there to compete, but to make friends and have this cultural exchange. And that's where friendships are built.”\nLim is looking forward to similar interactions at the upcoming Games but what will be different this time will be the role he plays.\n\"For us as officials, we are going there to provide them a conducive training environment, so that they can perform at their very best.\"\nAnd Lim hopes to support the contingent in whatever way he can.\n“No one is an island. You need support, and what is important is that when we are there, we render whatever support for athletes to perform at their optimum,” he said.\n“Of course there are bound to be setbacks. It’s about how you bounce back from then on.”\nA total of 558 athletes will represent Singapore at the upcoming Games, with more than half of them being debutants.\nIn the men's football tournament, Singapore will face Laos, Malaysia, Thailand and Vietnam in what has been billed the group of death. It has been a decade since the team has progressed out of the group stages.\nWhile the odds may seem stacked against coach Philippe Aw's men, Lim's message to them is simple. Keep fighting.\n\"Whatever the result is, you have to come out fighting with your heads held high … It should be: ‘I have done what I could’.”\nThat is the approach Lim has had going into each of his five Games. Going into his sixth, he is older, wiser, stronger and ready to pass it on.\nEditor’s note: An earlier version of this article said the score of the 1989 SEA Games football final match between Malaysia and Singapore was 2-1. It should have been 3-1. We apologise for the error."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/geylang-serai-ramadan-bazaar-community-spirit-tender-high-rent-3434246",
    "published_datetime": "22 Apr 2023 06:00AM \n          (Updated: 22 Apr 2023 04:24PM)",
    "crawled_datetime": "2023-04-22 23:01:09.654197",
    "org_title": "Commentary: Capturing the community spirit of the Ramadan bazaar",
    "category": "Commentary",
    "org_content": "SINGAPORE: The rich scent of Ramly burgers, kebabs and otah. Colourful fabrics of traditional clothing, stalls with interesting decorative posters, and Henna artists creating art on their customers’ hands. Vendors and shoppers chattering cheerfully.\nAt last count, a week before the Geylang Serai Ramadan Bazaar wrapped up on Saturday (Apr 22), more than 3 million people had visited to soak in the atmosphere and the festivities.\nAcross Singapore, there were dozens more Ramadan bazaars and pasar malams (night markets).\nWhile we rejoice in the return of the physical Ramadan bazaars, these events have also been ensnared in the high costs of doing business in Singapore.\nGranted, neighbourhood bazaars are fundraisers that add to the constituency’s financial coffers, however, they are also opportunities to give back to the community beyond monetary terms.\nFor example, the bazaars organised during the Islamic calendar month of Ramadan are an opportunity for Muslims to feel proud of their culture and identity as they celebrate with other Muslims and non-Muslims alike.\nIt was reported that rental charges range from S$2,000 (US$1,500) for retail to more than S$19,000 for F&B outlets, while those selling kebabs were charged a base rental of S$25,000. This compares with S$7,000 for a food stall in 2016, said one F&B operator.\nWith soaring rentals and rising ancillary costs, consumers complained of high food prices at the bazaar.\nThe high rentals can be traced to the tender bids. The People’s Association invited tenders for the Bazaar Raya Geylang Serai in November 2022 on GeBIZ, the electronic procurement system used by the government.\nA total of seven tenders were offered and a consortium of three companies, S-Lite Event Support, TLK Trade Fair and Events, and Enniche Global Trading, won the bid at S$2.26 million, which was the second-highest bid.\nThe bidding system was transparent, and the highest bid did not win the tender, which indicated that the authorities were mindful that the highest bid may not necessarily be the best bid.\nGiven that the tender included other considerations besides monetary terms, could this be extended to the wider tender process? This approach could dampen the rising costs and soften the harshness of introducing commercial market principles for such festive and cultural events.\nWe could consider alternative models used in neighbouring countries. In Sibu, East Malaysia, a Ramadan bazaar stall costs RM600 (US$135) to rent and when stallholders there lamented these prohibitive costs, assistance was at hand to reduce rental by as much as 80 per cent, to about RM125 for a stall. Reportedly, the Sibu organisers allocated about RM60,000 to assist potential stallholders.\nIn light of this, tenders for Ramadan bazaars in Singapore could be awarded based on a three-tier basis of criteria. The first tier could consider the bigger community agenda linked to the Ramadan bazaar, with the profit motive balanced with community building.\nIf there are stipulations in the tender for bidders to keep their rental affordable and to take into consideration factors such as community building and promoting diversity in society, then this may mitigate the high bids.\nKeeping rental affordable also means that stallholders including food stalls should keep their prices affordable. For example, food stall Mr Wadeh sells the cheapest prawn vadai at the bazaar for S$1 apiece, keeping their prices low and absorbing the soaring costs as a form of giving back to society. This highlights values beyond commercial principles.\nArguably, Mr Wadeh is an extreme example in monetary terms but the cascading effects of such sentiments among potential stallholders would in essence capture the kampung spirit in the community that has been much talked about.\nIt was also reported that stalls were collaborating to share the costs of the high rental costs. For example, Big Big Fries is co-sharing a booth with Whiskdom. Through such co-sharing of rental costs, the food stalls could gain more exposure and pass on their savings to consumers by keeping their prices low.\nThe second tier could be for food stalls that were disadvantaged by the pandemic and could benefit from more exposure. For example, several home-based businesses in the Malay Muslim community took a massive financial hit during the COVID-19 pandemic.\nThe Ramadan bazaar is an opportunity for the state to show that they are not forgotten by enabling them to rent stalls at affordable or subsidised rentals. These initiatives encourage entrepreneurship and could lead to the formation of micro small- and medium-sized enterprises.\nThe third tier involves cultural, ethnic, and religious sensitivities. Given the history and context of the Geylang Serai Ramadan Bazaar, conditions could also be imposed on bidders to include cultural and ethnic traditions when the call for tender is made. For example, some stalls can be allocated with higher subsidies if the owners can prove that it contributes to the revival of valued Malay culture such as the sale of songkoks, sampings and traditional Malay accessories.\nAs rental costs skyrocket, the economic, revenue-driven aspect of festive bazaars should be balanced with social and cultural aspects to enhance and celebrate the diversity of Singapore’s society.\nThe regulators who design the tender specifications and criteria have the authority to set wider social and community objectives.\nFestive celebrations such as bazaars are opportunities to also create greater inter-community and inter-ethnic awareness in our increasingly diverse and heterogeneous society.\nOf course, these suggestions should also be extended to other types of festive bazaars such as those over Chinese New Year, Christmas and Deepavali periods.\nFaizal Yahya is Senior Research Fellow at the Institute of Policy Studies, National University of Singapore. Shamsuri Juhari is Research Fellow at the same Institute."
  },
  {
    "url": "https://www.channelnewsasia.com/cna-insider/stay-home-dad-depression-bad-first-time-parent-burnout-3434336",
    "published_datetime": "22 Apr 2023 06:00AM \n          (Updated: 22 Apr 2023 04:06PM)",
    "crawled_datetime": "2023-04-22 23:01:09.423000",
    "org_title": "I’m a stay-at-home dad who fell into depression. It made me wonder if I was a bad parent",
    "category": "CNA Insider",
    "org_content": "SINGAPORE: One night, Kris Tan realised he was out of control.\nHe had been trying for three hours to get his daughter Kyra, then two years old, to sleep. But each time he put her down, she cried or stood up and started protesting. He was exhausted.\nTan, 41, remembers the anger and frustration he felt in that moment in mid-2018. “I wanted to hurt somebody, and it couldn’t be her, right,” he says. “So I gave myself a very big slap.”\nThen he looked at his daughter, and it was a shock to see her also hitting her face, copying him innocently.\nThat incident ultimately led him to seek professional help. He was suffering from depression brought on by burnout from being his daughter’s main carer.\nTan, who has two daughters aged six and three now, speaks candidly about his experience on the third episode of the podcast, Imperfect by CNA Insider.\nThe limited series delves into the questions every parent will face, with heartfelt stories — sometimes funny, sometimes poignant — about dealing with parental dilemmas.\nWhen Tan and his wife had Kyra in 2016, he was doing freelance social media work from home. His wife was a third-generation hawker selling prawn noodles at Tekka Market, spending long hours cooking and serving customers.\nThe question arose as to who was going to care for her, and it made sense to have him do it.\n“(My wife) always wanted me to join her as a hawker, and maybe having children was the way to avoid that,” he quips.\nThe family hired a confinement nanny for the first month following Kyra’s birth. Once she left, Tan became the main carer.\nAnd it was important to him that he should form a special connection with Kyra in her early years, which is why the couple decided not to send her to infant care or hire a helper.\nAs a first-time parent determined to do his best for his child, he struggled along for some time, doing as much research as he could when she napped.\n“I’d be in a pitch-dark bedroom with the child sleeping there, hoping for at least two to three hours of break (time) so that I could read up on sleep training,” he recalls.\nBeing on the clock almost 24/7 meant giving up his hobbies, such as cycling, long-distance running and video games. Time to himself to recharge his batteries — something that is important to him as an introvert — was also gone.\nIt soon began to take a toll on him. He began feeling tired and irritable all the time. And he began snapping at his wife.\n“I was always only looking forward to the next nap or bedtime,” he says. “Because that was when I knew I’d have a breather.”\nIt all culminated in the slapping incident, and Tan was diagnosed with depression in October 2018.\nHe wondered: Children are meant to be bundles of joy, so why do I resent spending so much time with them? Am I a bad parent for feeling this way?\nTan is now doing better, however, and has come to understand that it is okay to struggle, but what matters is how you deal with it.\nFind out more about his journey as a stay-at-home father — and what else he learnt from his battle with depression — in Imperfect by CNA Insider.\nThis third episode includes insight from a clinical psychologist on the early warning signs of burnout and how one can have a conversation with one’s spouse should more support be needed.\nImperfect by CNA Insider is a podcast on which young mother Lianne Chia talks to other parents grappling with dilemmas that cause them to question whether they are doing things right. New episodes will resume in mid-May."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/budget-meal-hawker-food-coffee-shops-malaysia-menu-rahmah-3430881",
    "published_datetime": "22 Apr 2023 06:00AM \n          (Updated: 22 Apr 2023 04:05PM)",
    "crawled_datetime": "2023-04-22 23:01:09.445525",
    "org_title": "IN FOCUS: Cheap, but are they nutritious? Singapore and Malaysia tackle rising food costs with budget meal schemes",
    "category": "Singapore",
    "org_content": "It was the most basic of the six budget meals the reporter had in Singapore last week.\nDuring the period, the reporter visited coffee shops in relatively new HDB neighbourhoods in Tampines, Woodlands, Bukit Batok West, Yishun and Toa Payoh.\nTwo were priced at S$2.80 but came with few ingredients. One was the kway teow soup, and one was a mui fan from a stall in Woodlands with only fishcake and cai xin.\nOver in Malaysia, another CNA reporter was at a food court along the North-South Highway in Ayer Keroh, Melaka.\nBright blue posters with the words “Menu Rahmah” and “RM5 (US$1.13) only” were plastered outside every stall. Menu Rahmah - or compassionate menu - is an initiative in Malaysia offering budget meal options when dining out - with each meal costing no more than RM5.\nChoices at the food court were aplenty, the menu typically comprising rice, vegetables and a source of protein - usually chicken or fish.\nThe reporter eventually settled on a humble takeout of Nasi Ayam Penyet - steamed white rice with a thick cut of chicken fillet, tempe and tofu, all fried until golden and crispy. A fresh lettuce salad was served on the side, while the accompanying chicken soup and sambal were packed separately.\nAs this was during the fasting month, the reporter could only consume the meal a full five hours later. Apart from a slight loss in the crispiness of the fried items, it was a satisfying meal to break fast with.\nFor its price, the dish was excellent value - it was filling and there were good sources of protein and fibre.\nOver the last year, inflation has become a persistent problem in both Singapore and Malaysia. To help those on a tight budget, the governments of both countries have launched budget meal initiatives.\nCNA explores the implementation challenges on the ground as well as the nutritional value of such meals.\nCosts in Singapore have risen sharply this year with core inflation at 5.5 per cent year-on-year in February - matching January and the highest since November 2008.\nFood inflation was even steeper at 8.1 per cent - also a 14-year high. Data from the Department of Statistics show that the average price of nine out of 10 items of hawker food and drinks rose in the last 12 months.\nA plate of chicken rice cost S$3.63 on average in February last year and was S$4.09 this February, while the price of a bowl of mee rebus went up from S$3.40 to S$3.73.\nIn Malaysia’s case, the consumer price index (CPI) increased steadily over the last year and surged to 4.7 per cent in August 2022, helped by rising food prices, which saw a whopping 7.2 per cent hike then.\nPart of the Madani Malaysia concept is “Payung Rahmah”, or compassionate umbrella programme to mitigate the cost-of-living crisis affecting low-income earners.\nMenu Rahmah, which is spearheaded by the Minister for Domestic Trade and Cost of Living Salahuddin Ayub, was launched on Jan 31 as part of Payung Rahmah.\nWhile Singapore appears to have taken a more top-down approach to providing budget meals, Malaysia’s approach has been more ground up.\nSince 2018, new coffee shops in Singapore leased from HDB under Price-Quality Method or PQM tenders are required to provide budget meal options.\nCompared to the e-bidding system before, the PQM tenders have reduced rents for new coffee shops by an average of 27 per cent since 2018, said MND.\nIn March, Senior Minister of State for National Development Sim Ann said that from May 2023, all rental coffee shops due for renewal will also need to provide four budget meals and two budget drinks, as a condition for renewal of their tenancy.\nThe price of the budget meal is proposed by the operator and reviewed by HDB to ensure they are reasonable but they typically cost around S$3 to S$3.50.\nTo ease the transition for operators and stallholders to offer budget meals, HDB is offering them a 5 per cent discount on the renewal rents for a period of one year.\nMs Sim has also said that while the rest of the coffee shops are run by private operators, MND has asked the major coffee shop chains to meet for discussions.\nIn comparison, Malaysia’s approach feels more organic. The main mechanism is to encourage businesses to volunteer for the Menu Rahmah initiative on the basis of corporate social responsibility.\nMr Ameer Ali said that while the uptake has been “very good”, he acknowledged that the profit margins for these menu options were small as they could only be charged RM5 and below.\n“You can see that in Malaysia, even if it's voluntary, businesses are adopting it by the thousands and it’s adopted by big players,” he added.\nWhen asked if the government would consider making Menu Rahmah options compulsory for food retailer businesses in the future, Mr Salahuddin, the minister said this is not on his agenda.\n“We stick to our original plan, which is a mutual understanding between industry players and KPDN, and this mutual understanding remains and we will never enforce it on anyone. It is based on the values of Rahmah (compassion), by industry players and businesses,” Mr Salahuddin told CNA.\nCNA’s brief three-day survey of budget meals in Singapore coffee shops found some variation in how it has been implemented by the operators.\nFor one thing, hawkers or stall assistants from several of the places visited said that their stalls had been operating for a few months or about a year, but the budget meal option was introduced very recently - a few just the day before the reporter visited the stall.\nOthers had the budget meal option printed on their signs, but three were offering side dishes instead of a staple.\nHawkers from two stalls in Punggol, which had S$3 oyster sauce vegetables as budget meals, said that they had just been told by the coffee shop operator to change them to main dishes and hadn’t had time to adjust their menu.\nOne stall in Bidadari estate advertised its budget meal as “fragrant cucumbers” with dried chilli, at a price of S$4.50.\nCNA sent queries to five coffee shop operators about how they are implementing the budget meals scheme, and only one - Happy Hawkers - had responded by press time.\n\"So far the hawkers have been cooperative, they will suggest a meal ... On our side, we make sure that it is within the budget yet in terms of portioning, they don't compromise,\" said the spokesperson.\n\"Even those coffee shops not under HDB, we will encourage our tenants in new outlets to look into budget meals.\"\nSome hawkers CNA spoke to said that the cost of ingredients, utilities and manpower have all risen in the last few months, eating into profits. Some have raised prices and are trying to cut costs to sustain their business, while others are already in the red.\nMr Peter Tan, who runs Uncle Peter Hokkien Mee at an HDB-owned coffee shop at Alkaff Crescent, said that he was asked to offer a budget meal but could not do so.\nMr Tan said that currently, he cannot cover his rent of about S$5,000 a month selling his hokkien mee at S$5 and S$6 after the price of prawns went up, but he does not want to compromise on the taste of his food by using cheap prawns.\nHe could have sold carrot cake at S$3, he said, but no longer offers the dish as he cannot find a stall assistant, and can’t handle so many dishes alone.\nMr Aaron Wong, who has seven Jiak Song mee hoon kway outlets, feels that expecting meals to be sold at such low prices is unrealistic, given the rising cost of doing business in Singapore.\n“The government says I want to have affordable meals for people but they are not helping the hawkers, so something has got to give,” said Mr Wong. “There’s no way you can squeeze a square into a circular hole … something will have to break.”\n\"We understand that operators and stallholders may sometimes face operational difficulties in implementing the budget meals.\nOver in Malaysia, there are similar question marks as to whether Menu Rahmah is sustainable for the long term, and able to continue helping the poor if inflation persists.\n“I don’t understand how the government can expect us to continue doing this, selling meals for RM5. We don’t get any profit margin,” he added.\nMr Hussein Ibrahim, secretary of the Johor Indian Muslim Entrepreneurs Association (Perusim) told CNA that most of the association's members have paused selling Menu Rahmah during Ramadan due to a lack of demand. Most Perusim members operate eateries in the southern state and offer Menu Rahmah in the form of nasi kandar or nasi lemak.\nAt a press conference on Apr 18, Mr Anwar announced that businesses that participate in the Menu Rahmah initiative will be able to purchase raw items at special discounted rates.\n“We are aware of the cost that has to be borne by the (Menu Rahmah) operators for raw materials and food items.\n“Moderating inflation is among the quick wins we have achieved from the Menu Rahmah initiative. Based on our feedback sessions with residents, it's very clear that the B40 (Bottom 40 per cent income group) and the M40 (middle 40 per cent income group) are very thankful,” said Mr Salahuddin.\n“But we have to remember that KPDN has never categorised Menu Rahmah as food options only for the poor, it is for everyone. So for those who are in need, they are welcome to pick Menu Rahmah as their choice for dining,” he added.\nThere is also the question of nutritional value.\nCNA sent nutritionist Siti Saifa 10 photos of the budget meals offered at various coffee shops in Singapore.\nMs Siti said that a healthy budget meal should incorporate a variety of food such as whole grains, vegetables and enough lean protein - so most budget meals cannot be considered a complete and healthy meal.\n“This may mislead the public to think that these food items were part of the protein sources. However, these food items are a poor source of protein and are high in sodium,” said the lecturer from Temasek Polytechnic's School of Applied Sciences.\nOther criticisms were that some meals included fried items, several meals had a very small portion of vegetables, and none included whole grains. For example, an aglio olio pasta from one Western food stall did not have any protein and vegetables.\n“The economical rice that was served with chicken and two types of vegetables, was the only meal that almost met the recommended portions of vegetables and protein. This dish can be further improved by replacing the rice with brown rice and cooking the eggplant with less oil and sauce,” she said.\nIn Malaysia, Menu Rahmah has drawn flak from some quarters for offering food of poor nutritional value.\nAccording to Hansard, the Parti Islam Se-Malaysia (PAS) lawmaker said in her parliamentary speech: \"I have no issues with the phrase 'rahmah', but don’t give the B40 low-quality food supplies that may cause them to be exposed to cancer, autoimmune disease, autism, among others.\"\nHer remarks sparked criticism by the ruling coalition lawmakers. Dr Halimah later apologised for her remarks.\n“The reality is that sometimes at the end of the day, not everything is sold. Frying fish and chicken gives these retailers an option to repurpose the menu, perhaps frying the meat again with soya sauce so that it remains fresh (for consumption) the next day,” said Mr Rosli.\n“But for some others, like fast food chains, they offer less healthy food and they may be leveraging Menu Rahmah to promote some of their food,” said Dr Zainul Arrifin."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/fixed-deposit-interest-rates-dip-ocbc-uob-dbs-hsbc-cimb-maybank-hong-leong-3435226",
    "published_datetime": "21 Apr 2023 09:22PM \n          (Updated: 22 Apr 2023 03:44PM)",
    "crawled_datetime": "2023-04-22 23:01:09.341166",
    "org_title": "Fixed deposit interest rates dip in Singapore amid uncertain economic outlook",
    "category": "Singapore",
    "org_content": "SINGAPORE: Fixed deposit interest rates in Singapore have dipped in recent months, down from highs of about 4 per cent at the start of the year.\nThe lower interest rates at Singapore financial institutions and foreign lenders come amid an uncertain economic outlook.\nAs of Friday (Apr 21), OCBC was offering an interest rate of 3.4 per cent per annum on six-month fixed deposits. There is a minimum placement sum of S$5,000 (US$3,747).\nThis was down from the 4.08 per cent offered at the start of the year for customers of the bank's flagship 360 savings account, for a minimum placement of S$20,000 over eight months. Non-360 customers got a rate of 3.88 per cent.\n\"We regularly review our time deposit promotional rates, aligning them with the competitive landscape and market conditions to offer customers competitive interest rates to meet their savings and wealth accumulation needs,\" OCBC's head of wealth management Tan Siew Lee said on Friday in response to a CNA query.\nMs Tan added that consumers are continuing to seek \"safe havens that can offer them reasonable yield even as the market remains volatile\".\nAs of Friday, UOB was offering an interest rate of 3.55 per cent per annum for six-month and 10-month fixed deposits of S$10,000 and above.\nAt the start of the year, the bank offered the same rate for six-month, 10-month and 12-month deposits of between S$10,000 and S$49,000.\nIt also offered rates of 3.85 per cent for amounts between S$50,000 and S$999,999, and 3.95 per cent for deposits of S$1 million or more, for all three tenors.\nFixed deposit interest rates at DBS have remained unchanged since December last year, with the bank's highest offered rate on Friday being 3.2 per cent per annum for 12-month deposits of between S$1,000 and S$19,999.\nSingapore's largest bank has refrained from offering promotional interest rates, although it opted to raise its board rates or general fixed deposit rates three times in 2022.\n\"DBS continues to offer market-competitive fixed deposit board rates, which enable our customers to enjoy the tailwinds that have come through higher interest rates,\" a spokesperson for the bank told CNA.\n\"The current board rate was revised in December 2022. Fixed deposits that are pegged to our board rates have no minimum placement requirements and customers can continue to roll over or renew their funds at competitive rates.\n\"We continue to see a steady demand for our fixed deposits among customers who are seeking high-yield, low-risk savings products.\"\nA spokesperson for Hong Leong Finance said that rates for fixed deposits have generally dropped slightly in the past two months, although its rates \"remain competitive in line with the industry's current rates\".\nThe local finance company was offering a rate of 3.5 per cent per annum for 10-month fixed deposits of more than S$50,000.\nSome foreign banks have also lowered their fixed deposit interest rates.\n\"Given the recent market movements, we saw time deposit rates, especially those with longer tenors, to have fallen slightly compared to two months ago,\" an HSBC spokesperson said, adding that there was still a strong take-up of time deposit offers.\nFor a minimum fixed deposit of S$30,000, HSBC was offering a rate of 3.75 per cent per annum for three-month deposits. It was also offering 3.55 per cent per annum for seven-month deposits and 3.1 per cent for 12-month deposits.\nIn January, Malaysian bank CIMB offered interest rates of 4.15 per cent per annum for 12-month and 18-month fixed deposits and 4.05 per cent for nine-month deposits.\nAs of Friday, the interest rate for personal banking customers was 3.45 per cent per annum for a minimum six-month deposit of at least S$10,000.\nOver the past two months at Maybank, some fixed deposit interest rates have dipped while others have remained steady.\nIt is offering 3.9 per cent per annum for 12-month fixed deposits and 3.6 per cent per annum for 18-month fixed deposits. These were the same rates offered for the same tenors in March.\nRates for 15-month and 24-month fixed deposits have decreased since March, from 3.8 per cent to 3.75 per cent for the former, and from 3.3 per cent to 3 per cent for the latter.\nCustomers have to put in a minimum of S$20,000 and open a Maybank bank account with a deposit of at least S$2,000 for the 12-month rate.\nA Maybank spokesperson highlighted the impact of US Federal Reserve interest rate hikes on interest rates in Singapore.\n\"Since (the second quarter of 2022), the US Fed has hiked interest rates from 0 per cent to 0.25 per cent, to the current 4.75 per cent to 5 per cent range to manage growing inflation,\" the spokesperson said.\n\"As Singapore dollar interest rates have a positive correlation to the US dollar, we can expect that if inflationary pressures recede, interest rates should soften, or even be lowered, even if there is a recession risk.\""
  },
  {
    "url": "https://www.channelnewsasia.com/asia/biden-pledge-steps-deter-nuclear-attack-south-korea-officials-3436626",
    "published_datetime": "22 Apr 2023 09:02AM \n          (Updated: 22 Apr 2023 12:20PM)",
    "crawled_datetime": "2023-04-22 23:01:09.377974",
    "org_title": "Biden to pledge steps to deter nuclear attack on South Korea: Officials",
    "category": "Asia",
    "org_content": "WASHINGTON: At a summit next week with South Korean leader Yoon Suk Yeol, United States President Joe Biden will pledge \"substantial\" steps to underscore his country's commitment to deter a North Korean nuclear attack on South Korea.\nThe official said it ranked as one of the greatest US achievements that a number of Indo-Pacific countries that could have built nuclear weapons had chosen not to because of the protection of the so-called US nuclear umbrella.\n\"We have been very clear that our commitment to that nuclear deterrent stands, is ironclad for South Korea,\" said the official, who did not want to be identified by name.\n\"President Biden will ... be talking substantial steps to underscore that, to update it, to make clear that everyone has little doubt of our commitment to standing with South Korea, even in the face of provocation from North Korea, saber-rattling from Russia, and frankly ambitions for a nuclear buildup on the part of China,\" he said.\nYoon's week-long state visit from Monday comes at a time when more South Koreans say their country should develop its nuclear arsenal to guard against attack by nuclear-armed North Korea and its expanding arsenal of missiles and bombs.\nThe official did not elaborate except to say the moves would involve \"a variety of things from certain kinds of computations, more with respect to our actual activities, and some high-level engagements between the United States and South Korea\".\nIn a poll released on Apr 6 by the Asan Institute for Policy Studies in Seoul, 64.3 per cent of South Koreans supported developing nuclear weapons with 33.3 per cent opposed.\nThe survey showed 52.9 per cent of South Koreans were confident the US would use nuclear weapons to defend South Korea in the event of a nuclear attack by North Korea.\nBut the number dropped to 43.1 per cent when respondents were asked if they thought the US would risk its safety to defend South Korea, with 54.2 per cent saying the US would not take such risks.\nA second official said the US welcomed the role South Korea had played in supporting Ukraine and would \"welcome additional steps (It) might be willing to take\".\n\"But we also recognise like every country they have to make those decisions based on their own calculations,\" he said.\nThe official said North Korea's human rights situation, which Yoon has made a focus would likely be a subject of discussion at the summit.\nYoon, in an interview with Reuters on Tuesday, signaled for the first time a softening in his position on providing weapons to Ukraine, saying his government might not \"insist only on humanitarian or financial support\" in the event of a large-scale attack on civilians or a \"situation the international community cannot condone\".\nThe first official said the summit, only the second state visit under the Biden administration, reflected the US president's appreciation of Yoon's strong leadership and his rapprochement with Japan, the other key US ally in northeast Asia."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/indonesia-silvery-gibbons-endangered-visually-impaired-woman-earth-day-3431551",
    "published_datetime": "22 Apr 2023 06:01AM \n          (Updated: 22 Apr 2023 06:12PM)",
    "crawled_datetime": "2023-04-22 23:01:09.392000",
    "org_title": "Visually impaired woman fights to save endangered gibbons in remote Indonesian village",
    "category": "Sustainability",
    "org_content": "SUKABUMI, Indonesia: With her trusty walking cane in hand and a backpack filled with ripe bananas, Tini Kasmawati trudged through the slippery, mud-caked paths of a dwindling forest near her village, unfazed by the drizzling rain, frigid morning air and most of all: Her deteriorating vision.\nOccasionally, the visually impaired woman lost her footing on the hilly terrain. But she pressed onward, eager to encounter the elusive creatures that called this forest home: The silvery gibbons, an endangered species endemic to Indonesia’s most populous island, Java.\nThat hill is now slowly being converted into rubber plantations and human settlements.\n“The gibbons only eat ripe (fruits), but before (the fruits) are ripe, they are either harvested by the farmers (who grow them) or stolen by others,” Kasmawati told CNA.\nWith virtually nothing they could eat aside from leaves and insects, conflicts with humans became rampant in Lekong village, threatening the survival of a species with a population of just around 2,000 left in the wild.\nThe silvery gibbons are territorial and rarely venture out of their respective areas, unless to find a suitable partner with which they mate for life.\nKasmawati’s efforts to provide food for the gibbons – using a bucket hoisted onto a makeshift bamboo platform – not only prevented these conflicts from happening but also improved the gibbons’ welfare.\n“The gibbons have very good instincts. If they feel that a long drought is coming and food scarcity is imminent, they would hold off from producing more offspring,” she said.\nOver the years, the gibbons near Lengkong village went from a family of four to one of eight. Two of the offspring had even started families of their own and subsequently moved to other areas around the village.\nStill, the future looks bleak for them.\nIn 2016, damage to her nervous system caused Kasmawati to slowly lose her vision. Her left eye is now completely blind while vision on her right has since reduced to less than 30 per cent.\nThe condition makes it more difficult for Kasmawati to make the 30-minute trek to get to the hill where the gibbons live. She had to rely on the rustling of leaves and the primates’ distinctive, siren-like calls to locate where the gibbons are located.\nMeanwhile, the rest of her village is reluctant to give her a hand, leaving Kasmawati - who is unmarried - without a successor.\nKasmawati told CNA that she has always loved the wilderness ever since she was little, playing in the forest near her home whenever she could.\n“In the past, the population of the silvery gibbons was really big. There were many colonies in this area alone because the forest was still dense, unlike today,” she said.\nThat started to change in the 1990s when illegal loggers began cutting down trees in the forest of Lengkong, destroying the rich biodiversity and much of the gibbons’ habitat and feeding ground. In their place, locals began planting cash crops such as rubber and pine, which the gibbons cannot feed from.\nAt the time, Kasmawati did not think much about the environmental destruction happening in her backyard. “I liked watching the gibbons. I liked the wilderness. But I was not passionate about them,” she said.\nThat all changed in 2014 when a Dutch student came to her village, looking to study the silvery gibbons. The student rented a room at her late brother’s house and Kasmawati would accompany her in and out of the forest.\n“I wondered why would (the student) come all the way from the Netherlands just to see what the silvery gibbons were like,” Kasmawati recounted.\n“After (the student) finished her research here, I became intrigued. I went in and out of the forest on my own and observed (the gibbons).”\nShe focused her attention on a family of four gibbons living right at the edge of the forest. She named the patriarch, Abah; the mother, Emak; the eldest male offspring, Wiki; and the younger male, Jojo.\nLiving so close to human settlements meant greater risk of conflicts as both gibbons and local residents compete for food.\n“When the dry season came, there was not that much food that they could consume aside from leaves. That’s when I started giving them food,” Kasmawati said, adding that she first consulted with the Dutch student who earlier came to her village.\nKasmawati was accompanying a pair of Indonesian researchers in late 2016, when she began to lose her vision.\n“I somehow failed to see a big hole that was sitting right in front of me. One of the researchers asked: ‘How could you not see that hole?’ I also asked myself the same question,” she said.\nThinking that Kasmawati must have been tired, the researchers took her to a gazebo, built as a communal resting place by local farmers. Seconds after sitting down, Kasmawati collapsed and fainted.\nWhen she regained consciousness, she could not see anything.\nKasmawati had no money or insurance to seek proper medical attention. The research institution which last hired her agreed to foot a portion of the medical bill while a local politician provided transportation to get from her remote village to the city of Bandung, a five-hour drive away, to see an ophthalmologist.\nAfter a number of surgeries, Kasmawati managed to partially regain her eyesight, enough for her to get back to doing what she loves: Caring for the family of gibbons near her village.\nBut she still struggles to see after dark, while any object further than arm's length appears nothing more than blurry shapes. Furthermore, her eyesight is slowly getting worse.\n“I used to be able to see with my left eye, although everything is blurry and dim. Now, I can’t see anything with my left eye anymore,” she said, adding that over the years, she is also losing sensitivity to light in her right eye.\nDespite her condition, Kasmawati is determined to keep caring for the gibbons, which has since welcomed four more offsprings: A female named Tina and three males - Naruto, Takeshi and Arashi.\nFor now, Kasmawati is able to find her way through the jungle by memory and the aid of a makeshift walking cane. But her deteriorating eyesight meant she can never be too sure if the trek would be a dry or slippery one. Falling and injuring herself, she said, is happening more frequently.\n“I have no successor. I once asked (the locals): ‘Will you help me feed (the gibbons)?’ (They replied:) ‘How much are you paying me?’ she said.\nKasmawati said that she spends around 600,000 rupiah (US$40) each month on the gibbons, around half of what she makes selling coffee and food at her stall. No one in her village, not even her siblings, is willing to make such sacrifices, she said.\n“I have a dream of one day buying the land where the gibbons live from the locals. I will grow fruits on it. That way, even when I’m gone, they will never starve,” said the woman.\nUntil that day comes, Kasmawati said she will continue to do whatever she can to care for the gibbons.\n“There were times when we not only had the Sumatran tiger. We once had the Javan and Balinese tigers. Today, even the Sumatran tiger, whose population is tiny, is being hunted. The other two are extinct. We can only see pictures of them. I don’t want that to happen to the silvery gibbon,” she said.\n“I will continue to fight until I breathe my final breath.”"
  },
  {
    "url": "https://www.channelnewsasia.com/world/shipwreck-japanese-world-war-two-ship-prisoners-war-australian-3436761",
    "published_datetime": "22 Apr 2023 11:06AM \n          (Updated: 22 Apr 2023 05:50PM)",
    "crawled_datetime": "2023-04-22 23:01:09.460523",
    "org_title": "Shipwreck of Japanese World War II vessel that was carrying over 1,000 POWs found",
    "category": "World",
    "org_content": "SYDNEY: Deep-sea explorers said on Saturday (Apr 22) they had located the wreck of a World War II Japanese transport ship, the Montevideo Maru, which was torpedoed off the Philippines, killing nearly 1,000 Australians aboard.\nThe sinking of the Montevideo Maru was Australia's worst maritime disaster, killing an estimated 979 Australian citizens including at least 850 troops.\nCivilians from 13 other countries were also aboard, the foundation said, bringing the total number of prisoners killed to about 1,060.\nThey had been captured a few months earlier by Japanese forces in the fall of the coastal township of Rabaul in Papua New Guinea.\n\"At long last, the resting place of the lost souls of the Montevideo Maru has been found,\" Prime Minister Anthony Albanese said on social media.\n\"Among the 1,060 prisoners on board were 850 Australian service members - their lives cut short.\n\"We hope today's news brings a measure of comfort to loved ones who have kept a long vigil.\"\nAfter five years of planning, explorers began searching for the wreck on Apr 6 in the South China Sea northwest of the Philippines' main island of Luzon.\nThey made a positive sighting just 12 days later using high-tech equipment including an autonomous underwater vehicle equipped with sonar.\n\"When we saw those images it was the moment of a lifetime, very exciting,\" Captain Roger Turner, technical director of the expedition, told AFP by phone from aboard the Fugro Equator survey vessel.\nThe ship had split into two sections, with the bow and stern lying about 500 metres apart on the seabed, he said.\n\"We think that she was struck by two torpedoes. The first one was what caused her to sink, the second one actually blew off a part of the accommodation.\"\nThe wreckage will remain undisturbed on the sea floor, where it lies at a greater depth than the Titanic, out of respect for the families of those who perished, the foundation said. No artefacts or human remains are to be removed.\n\"We're very conscious that it is a grave, it is a war grave for some 1,100 people - both our Allied military and civilians but also the Japanese crew and guards,\" Turner said.\n\"It is being treated with appropriate respect.\"\nAndrea Williams, an Australian whose grandfather and great-uncle were civilian internees who perished on the ship, was also with the team that found it.\n\"It was very emotional but it is also a very proud moment to have been able to find the wreck,\" she told AFP.\n\"The relatives have often said: 'Will the Montevideo Maru ever be found?',\" Williams said.\nLocating the vessel was \"hugely comforting\" to the perished prisoners' relatives, many of whom had contacted her after the news broke, she said.\nAustralia's Chief of Army Lieutenant General Simon Stuart said finding the wreck had ended 81 years of uncertainty for the loved ones of those lost.\n\"A loss like this reaches down through the decades and reminds us all of the human cost of conflict,\" he said. Australia's military had assisted in the search.\nThose who perished aboard the Montevideo Maru included 33 crew from the Norwegian freighter the Herstein and about 20 Japanese guards and crew, the Silentworld Foundation said.\nOther nations affected by the sinking included Britain, Denmark, Estonia, Finland, Ireland, the Netherlands, New Zealand, Solomon Islands, Sweden and the United States, it said."
  },
  {
    "url": "https://www.channelnewsasia.com/world/australia-unveils-direct-pathway-citizenship-new-zealanders-3436666",
    "published_datetime": "22 Apr 2023 09:56AM \n          (Updated: 22 Apr 2023 09:56AM)",
    "crawled_datetime": "2023-04-22 23:01:09.756711",
    "org_title": "Australia unveils direct pathway to citizenship for New Zealanders",
    "category": "World",
    "org_content": "SYDNEY: Australia announced on Saturday (Apr 22) a direct pathway to citizenship for New Zealanders living in the country, reversing controversial visa rules a day before a visit by New Zealand Prime Minister Chris Hipkins.\nHipkins, who is set to visit Brisbane on Sunday, hailed the move as \"the biggest improvement in the rights of New Zealanders living in Australia in a generation\".\nThe changes, effective from July, mean New Zealand citizens living in Australia for four years or more can apply for citizenship without having to become permanent residents first, Australian Prime Minister Anthony Albanese said in a statement.\n\"We know that many New Zealanders are here on a Special Category Visa while raising families, working and building their lives in Australia. So I am proud to offer the benefits that citizenship provides,\" Albanese added.\nNew Zealand has long campaigned for changes since visa rules were altered in 2001, making it tougher for Kiwis in Australia to get citizenship.\nThe reform would bring New Zealanders' rights more into line with those of Australian expatriates living in New Zealand, Australia's Labor government said.\n\"Kiwis taking up Australian citizenship will still retain their New Zealand citizenship. These dual citizens are not lost to New Zealand – but draw us closer together,\" Hipkins said in a statement.\nThe changes also mean children born in Australia since July to an Australia-based New Zealand parent will be automatically entitled to Australian citizenship, he said.\n\"This will make critical services available to them,\" he said, adding the changes delivered on an Albanese promise that no New Zealander be left \"permanently temporary\" in Australia.\nAround 670,000 New Zealand citizens live in Australia, while there are around 70,000 Australians in New Zealand, according to Australia's Department of Foreign Affairs and Trade."
  },
  {
    "url": "https://www.channelnewsasia.com/world/us-supreme-court-blocks-restrictions-abortion-pill-reproductive-rights-3436486",
    "published_datetime": "22 Apr 2023 07:13AM \n          (Updated: 22 Apr 2023 07:13AM)",
    "crawled_datetime": "2023-04-22 23:01:09.423000",
    "org_title": "US Supreme Court preserves broad access to abortion pill",
    "category": "World",
    "org_content": "WASHINGTON: The US Supreme Court on Friday (Apr 21) blocked new restrictions set by lower courts on a widely used abortion pill, delivering a victory to President Joe Biden's administration as it defends broad access to the drug in the latest fierce legal battle over reproductive rights in the United States.\nThe justices, in a brief order, granted emergency requests by the Justice Department and the pill's manufacturer Danco Laboratories to put on hold an Apr 7 preliminary injunction issued by US District Judge Matthew Kacsmaryk in Texas. The judge's order would greatly limit the availability of mifepristone while litigation proceeds in a challenge by anti-abortion groups to its federal regulatory approval.\nConservative Justices Clarence Thomas and Samuel Alito publicly dissented from the decision.\nAlito, in a brief opinion, wrote that the administration and Danco \"are not entitled to a stay because they have not shown that they are likely to suffer irreparable harm in the interim\".\nThe Food and Drug Administration (FDA), the US agency that signs off on the safety of food products, drugs and medical devices, approved mifepristone in 2000. The current case could undercut federal regulatory authority over drug safety.\nBiden's administration is seeking to defend mifepristone in the face of mounting abortion bans and restrictions enacted by Republican-led states since the Supreme Court in June 2022 overturned the landmark 1973 Roe v Wade decision that had legalized the procedure nationwide. Alito authored that ruling.\nThe New Orleans-based 5th US Circuit Court of Appeals on Apr 12 declined to block the curbs ordered by Kacsmaryk. The 5th Circuit did halt a part of Kacsmaryk's order that would have suspended the FDA approval of the drug and effectively pull it off the market.\nThe Supreme Court had faced a self-imposed deadline to act by 11.59pm EDT (11.59am, Singapore time on Saturday) before restrictions on access to mifepristone ordered Kacsmaryk would take effect.\nMifepristone is taken with another drug called misoprostol to perform medication abortion, which accounts for more than half of all US abortions. The drug also has other uses, such as the management of miscarriages.\nThe administration and Danco told the justices in their filings that mifepristone might not be available for months if the restrictions were allowed to take effect.\nAnti-abortion groups led by the recently formed Alliance for Hippocratic Medicine and four anti-abortion doctors sued the FDA in November. The plaintiffs contend that the agency used an unlawful process to approve the drug, which they consider to be dangerous.\nThe FDA has called mifepristone safe and effective as demonstrated over decades of use by millions of Americans, adding that adverse effects are exceedingly rare.\nA former Christian legal activist, Kacsmaryk had a long track record of opposing abortion before the US Senate confirmed him in 2019 to a life-tenured position as a federal judge.\nSince last year's Supreme Court decision, 12 US states have put in place outright bans while many others prohibit abortion after a certain length of pregnancy. The latest Republican-led move came in Florida, where Governor Ron DeSantis on Apr 13 signed a new law that bans most abortions after six weeks of pregnancy.\nKacsmaryk's decision conflicted with an order also issued on Apr 7 in a separate case from Washington state directing the FDA to keep mifepristone available in 17 states and the District of Columbia."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/spacex-elon-musk-starship-explode-rocket-success-failure-3434321",
    "published_datetime": "22 Apr 2023 06:02AM \n          (Updated: 22 Apr 2023 06:02AM)",
    "crawled_datetime": "2023-04-22 23:01:09.420999",
    "org_title": "Commentary: SpaceX Starship first flight test ended in an explosion, but it was a successful failure",
    "category": "Commentary",
    "org_content": "MONTGOMERY, Alabama: On Thursday (Apr 20), a new SpaceX rocket called Starship exploded over the Gulf of Mexico three minutes into its first flight ever. SpaceX is calling the test launch a success, despite the fiery end result. \nAs a space policy expert, I agree that the “rapid unscheduled disassembly” - the term SpaceX uses when its rockets explode - was a very successful failure.\nThis launch was the first fully integrated test of SpaceX’s new Starship. Starship is the most powerful rocket ever developed and is designed to be fully reusable. It is made of two different stages, or sections. The first stage, called Super Heavy, is a collection of 33 individual engines and provides more than twice the thrust of a Saturn V, the rocket that sent astronauts to the Moon in the 1960s and 1970s.\nThe first stage is designed to get the rocket to about 65km above Earth. Once Super Heavy’s job is done, it is supposed to separate from the rest of the craft and land safely back on the surface to be used again.\nAt that point the second stage, called the Starship spacecraft, is supposed to ignite its own engines to carry the payload - whether people, satellites or anything else - into orbit.\nWhile parts of Starship have been tested previously, the launch on Thursday was the first fully integrated test with the Starship spacecraft stacked on top of the Super Heavy rocket. If it had been successful, once the first stage was spent, it would have separated from the upper stage and crashed into the Gulf of Mexico. Starship would then have continued on, eventually crashing 250km off of Hawaii.\nDuring the SpaceX livestream, the team stated that the primary goal of this mission was to get the rocket off the launch pad. It accomplished that goal and more. \nStarship flew for more than three minutes, passing through what engineers call “max Q” - the moment at which a rocket experiences the most physical stress from acceleration and air resistance.\nAccording to SpaceX, a few things went wrong with the launch. First, multiple engines went out sometime before the point at which the Starship spacecraft and the Super Heavy rocket were supposed to separate from each other. The two stages were also unable to separate at the predetermined moment, and with the two stages stuck together, the rocket began to tumble end over end. It is still unclear what specifically caused this failure.\nStarship is almost 120m tall and weighs 4.9 million kg. An out-of-control rocket full of highly flammable fuel is a very dangerous object, so to prevent any harm, SpaceX engineers triggered the self-destruct mechanism and blew up the entire rocket over the Gulf of Mexico.\nAll modern rockets have mechanisms built into them that allow engineers to safely destroy the rocket in flight if need be. SpaceX itself has blown up many of its own rockets during testing.\nGetting to space is hard, and it is not at all unusual for new rockets to experience problems. In the past two years, both South Korea and Japan have attempted to launch new rockets that also failed to reach orbit. \nCommercial companies such as Virgin Orbit and Relativity Space have also lost rockets recently. None of these were crewed missions, and in most of these failed launches, flight engineers purposefully destroyed the rockets after problems arose.\nSpaceX’s approach to testing is different from that of other groups. Its company philosophy is to fail fast, find problems and fix them with the next rocket. This is different from the more traditional approach taken by organisations such as NASA that spend far more time identifying and planning for possible problems before attempting a launch.\nThe traditional approach tends to be slow. The development of NASA’s Space Launch System - the rocket that will take astronauts to the Moon as part of the Artemis programme - took more than 10 years before its first launch in November 2022. SpaceX’s method has allowed the company to move much faster but can be costlier because of the time and resources it takes to build new rockets.\nSpaceX engineers will look to identify the specific cause of the problem so that they can fix it for the next test launch. With this approach, launches like this first Starship test are successful failures that will help SpaceX reach its eventual goal of sending astronauts to Mars.\nWendy Whitman Cobb is a professor of strategy and security studies at the Air University. This commentary first appeared on The Conversation."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/extinction-rebellion-climate-change-protests-london-less-disruption-3436146",
    "published_datetime": "22 Apr 2023 02:48AM \n          (Updated: 22 Apr 2023 02:48AM)",
    "crawled_datetime": "2023-04-22 23:01:10.003740",
    "org_title": "Climate protesters launch four-day mass action in London",
    "category": "Sustainability",
    "org_content": "LONDON: Environmental campaign group Extinction Rebellion on Friday (Apr 21) began four days of action in London, promising less disruption and more inclusion than the mass blockades that became its trademark.\n\"This is about broadening the invite and bringing far more people in far more groups on board,\" said Clare Farrell, the co-founder of the group known as XR.\n\"For a lot of people, going on a march like coming to a picket is a first step,\" she told AFP, promising targeted \"non-violent civil disobedience\".\nXR has in recent years caused huge disruption, hitting roads, airports and other public transport networks with direct action protests against climate change.\nBut in January it called a temporary halt to its high-profile demos, and instead promised to mobilise huge numbers against what it sees as government inaction against global warming.\nThe group hopes that 100,000 people will gather outside parliament this weekend and so far has said it has seen 30,000 people register their interest.\nIt hopes that 40,000 to 50,000 people will attend \"The Big One\" event, which coincides with the London Marathon on Sunday.\nDiscussions have been held with race organisers to reduce disruption.\nJulia Hailes, a climate activist for 35 years, was among those who set up stalls in central London on Friday.\n\"People are becoming aware ... that we are facing a devastating future and we have a window of opportunity where we need to do something about it,\" she said, wearing a crown of plants on her head.\n\"The Earth is dying. We have to stop this.\"\nHer son, Connor Bryant, 28, said his children and great-grandchildren will be more affected by climate change.\n\"So action is in some ways so important for me to feel that I'm doing what is required to protect everyone I will ever love,\" he added.\nHe urged more people to join the movement: \"The longer that businesses and governments wait to react, the more extreme the response will be.\"\nMore disruptive, drastic action was \"inevitable the closer we get to the fire\", he said.\nProtester Lisa Milne said she was hesitant about taking action that caused \"friction\" with the public.\n\"I was happier to come along this time and join in and show support and show my concern for the planet and what we're doing to it,\" she added."
  },
  {
    "url": "https://www.channelnewsasia.com/business/deloitte-cut-1200-jobs-us-layoffs-financial-advisory-accounting-3435831",
    "published_datetime": "21 Apr 2023 11:35PM \n          (Updated: 21 Apr 2023 11:35PM)",
    "crawled_datetime": "2023-04-22 23:01:09.576619",
    "org_title": "Deloitte to cut 1,200 jobs in the US: Report",
    "category": "Business",
    "org_content": "Deloitte will cut about 1,200 jobs or 1.5 per cent of its US workforce, the Financial Times reported on Friday (Apr 21), citing internal employee communications.\nThe layoffs at the auditing firm will be higher in areas such as the financial advisory business, which has been affected by a slump in merger and acquisition activity, the newspaper said.\nEarlier this week, Deloitte's rival Ernst & Young said it was shedding 5 per cent of the workforce at its US arm, less than a week after the unit's objection torpedoed the global accounting giant's plan to break up its audit and consulting units.\n\"Our US businesses continue to experience strong client demand. As growth in select practices moderates, we are taking modest personnel actions where necessary,\" Deloitte said in an emailed statement to Reuters.\nSeveral financial firms have slashed jobs in recent months including major Wall Street banks, asset managers and fintechs amid a turbulent macroeconomic environment that has pressured consumers and soured demand in several mainstay business units.\nDeloitte is part of the Big Four accounting firms that include EY, KPMG and PricewaterhouseCoopers."
  },
  {
    "url": "https://www.channelnewsasia.com/business/teslas-california-market-share-tumbles-despite-aggressive-price-cuts-3436651",
    "published_datetime": "22 Apr 2023 09:41AM \n          (Updated: 22 Apr 2023 09:56PM)",
    "crawled_datetime": "2023-04-22 23:01:09.592618",
    "org_title": "Tesla's California market share tumbles despite aggressive price cuts",
    "category": "Business",
    "org_content": "SAN FRANCISCO :Tesla's market share in its key California market tumbled in the first quarter of the year despite aggressive price cuts as rivals stepped up, data showed on Friday. \nTesla Inc controlled 59.6 per cent of the battery electric market in California from January to March, down from 72.7 per cent for all of 2022 and the lowest since 2017, according to Reuters calculations based on data from the California Energy Commission. \nRivals such as Volkswagen AG, General Motors Co's Chevrolet and Kia Corp increased their market shares in California during the period, although they remain in the single digits each. \nTesla's sales in California accounted for 16 per cent of the automaker's global deliveries last year, according to Reuters calculation. California is the biggest U.S. state for zero emission vehicles. \nTesla CEO Elon Musk's pursuit of Twitter and embrace of Republicans has sparked concerns about Tesla's brand, especially in liberal states like California.\nTesla has been slashing prices in the United States since January, cutting prices six times in the key market. \nThe price cuts, which were also carried out in China, Europe and other countries, hit Tesla's first-quarter margins, pushing its shares down nearly 10 per cent on Thursday.\nMusk this week signaled the EV maker would prioritize sales growth ahead of profit in a weak economy."
  },
  {
    "url": "https://www.channelnewsasia.com/business/alphabet-ceo-pichai-reaps-over-us200-million-2022-amid-cost-cutting-3436611",
    "published_datetime": "22 Apr 2023 08:45AM \n          (Updated: 22 Apr 2023 08:05PM)",
    "crawled_datetime": "2023-04-22 23:01:09.647193",
    "org_title": "Alphabet CEO Pichai reaps over US$200 million in 2022 amid cost-cutting",
    "category": "Business",
    "org_content": "Alphabet Inc Chief Executive Sundar Pichai received total compensation of about US$226 million in 2022, more than 800 times the median employee's pay, the company said in a securities filing on Friday (Apr 21).\nPichai's compensation included stock awards of about US$218 million, the filing showed.\nThe pay disparity comes at a time when Alphabet, the parent company of Google, has been cutting jobs globally, The Mountain View, California-based company announced plans to cut 12,000 jobs around the world in January, equivalent to 6 per cent of its global workforce.\nEarly this month, hundreds of Google employees staged a walkout at the company's London offices following a dispute over layoffs.\nIn March, Google employees staged a walkout at the company's Zurich offices after more than 200 workers were laid off."
  },
  {
    "url": "https://www.channelnewsasia.com/business/silver-lake-buy-germanys-software-ag-242-billion-deal-3436496",
    "published_datetime": "22 Apr 2023 07:01AM \n          (Updated: 22 Apr 2023 07:35AM)",
    "crawled_datetime": "2023-04-22 23:01:09.638625",
    "org_title": "Silver Lake to buy Germany's Software AG in $2.42 billion deal",
    "category": "Business",
    "org_content": ":Private-equity firm Silver Lake has offered to buy Software AG in a deal that values the German business software developer at 2.2 billion euros ($2.42 billion).\nThe offer price of 30 euros per share in cash by Silver Lake-controlled Blitz 22-449 SE represents a premium of 53 per cent to Software AG's closing price of 19.59 euros on Thursday.\nIn February 2022, Silver Lake had invested 344 million euros in the software developer's convertible bond, which upon conversion would represent nearly 9 per cent of issued Software AG shares, the company said in a statement.\nSoftware AG Foundation, an independent charitable foundation that is also the principal shareholder in Software AG, will sell a 25.1 per cent stake in the company to Silver Lake.\nThe offer is subject to a minimum acceptance threshold of 50 per cent of all outstanding Software AG shares plus one share, including the stake. \nSoftware AG said its board and the takeover committee are \"highly supportive\" of the offer and intend to recommend it to the company's shareholders.\nThe foundation will continue to own 5 per cent of the company's stock, the PE firm said in a statement.\n($1 = 0.9102 euros)"
  },
  {
    "url": "https://www.channelnewsasia.com/business/life-sciences-software-startup-benchling-lays-9-workforce-3436441",
    "published_datetime": "22 Apr 2023 05:54AM \n          (Updated: 22 Apr 2023 05:54AM)",
    "crawled_datetime": "2023-04-22 23:01:09.636624",
    "org_title": "Life sciences software startup Benchling lays off 9% of workforce",
    "category": "Business",
    "org_content": "Benchling, which develops software tools for scientists and pharmaceutical research organizations, has laid off 74 employees, or 9 per cent of its workforce, its spokesperson confirmed on Friday. \nThe startup joins a growing number of U.S. firms, including Facebook-parent Meta Platforms Inc, Amazon.com Inc and several startups, to downsize its workforce amid mounting worries of a recession in the United States.\nThe San Francisco-based company, which filed for an initial public offering in late 2021, was last valued at over $6 billion.\nFounded in 2012 by Massachusetts Institute of Technology classmates Sajith Wickramasekara and Ashu Singhal, Benchling has emerged as a major player in a niche and growing market for digitizing the R&D process.\nBenchling offers cloud-based tools and laboratory automation software that allow researchers to collaborate and track projects."
  },
  {
    "url": "https://www.channelnewsasia.com/business/samsung-hit-303-million-jury-verdict-computer-memory-patent-lawsuit-3436381",
    "published_datetime": "22 Apr 2023 05:20AM \n          (Updated: 22 Apr 2023 05:20AM)",
    "crawled_datetime": "2023-04-22 23:01:09.651197",
    "org_title": "Samsung hit with $303 million jury verdict in computer-memory patent lawsuit",
    "category": "Business",
    "org_content": "Computer-memory company Netlist Inc convinced a federal jury in Texas on Friday to award it more than $303 million for Samsung Electronics Co's infringement of several patents related to improvements in data processing.\nThe jury in Marshall, Texas determined after a six-day trial that Samsung's \"memory modules\" for high-performance computing willfully infringed all five patents that Netlist accused the Korean tech giant of violating.\nRepresentatives for the companies did not immediately respond to requests for comment. Netlist stock was up 21 per cent following the verdict on Friday afternoon.\nIrvine, California-based Netlist sued Samsung in 2021, alleging Samsung memory products used in cloud-computing servers and other data-intensive technology infringe its patents. Netlist said its innovations increase the power efficiency of memory modules and allow users to \"derive useful information from vast amounts of data in a shorter period of time.\"\nA Netlist attorney told the jury that Samsung took its patented module technology after the companies had collaborated on another project, according to a court transcript.\nNetlist had asked the jury for $404 million in damages.\nSamsung had argued that the patents were invalid and that its technology worked in a different way than Netlist's inventions. \nThe case is Netlist Inc v. Samsung Electronics Co, U.S. District Court for the Eastern District of Texas, No. 2:21-cv-00463."
  },
  {
    "url": "https://www.channelnewsasia.com/business/you-think-you-need-more-sleep-tell-elephant-seal-3436311",
    "published_datetime": "22 Apr 2023 04:42AM \n          (Updated: 22 Apr 2023 04:42AM)",
    "crawled_datetime": "2023-04-22 23:01:09.523104",
    "org_title": "You think you need more sleep? Tell that to an elephant seal",
    "category": "Business",
    "org_content": "WASHINGTON :     Sleep is a precious commodity for people and across the animal kingdom, indispensable even as its biological purpose remains somewhat mysterious. We spend about a third of our lives asleep. But some animals get a lot less slumber - with certain species like the northern elephant seal taking sleeplessness to an extreme.\nResearchers in a new study described the unusual sleep habits of this species, finding that during Pacific Ocean foraging journeys that can last seven months these bulky marine mammals sleep just two hours a day - cobbled together from naps of about 10 minutes each as they dive deep to avoid predators. The only other mammal known to get so little sleep is the African elephant.\nThe seals' sleep duration during these ocean voyages differed significantly from the 10 hours a day they spend sleeping on the beach during breeding season at places like California's Año Nuevo beach.\nThe researchers placed on the heads of the seals a noninvasive waterproof synthetic rubber cap with sensors to monitor sleep signals generated by the brain, heart rate, location and depth. The researchers focused on female seals  because they engage in the long open-ocean journeys while males feed in coastal waters.\nThe study documented unorthodox sleep behavior.\nDuring dives lasting about 30 minutes, the seals went into a deep sleep stage called slow-wave sleep while maintaining a controlled downward trajectory. When they then experienced rapid-eye-movement (REM) sleep, a stage causing sleep paralysis, the seals drifted into a corkscrew \"sleep spiral,\" turning upside down and sometimes ending up motionless on the seafloor.\n\"Then, at the deepest point of their sleeping dive - up to 377 meters deep (1,237 feet) - they wake up and swim back to the surface,\" said Jessie Kendall-Bar, a postdoctoral fellow at the University of California San Diego's Scripps Institution of Oceanography and lead author of the study published this week in the journal Science.\nThe species is the world's second-largest seal, topped only by the southern elephant seal. Male northern elephant seals may reach 13 feet long (4 meters) and weigh up to 4,500 pounds (2,000 kg). Females reach about 10 feet (3 meters) in length and 1,300 pounds (590 kg).\n\"It is remarkable that a wild animal will fall into deep, paralytic REM sleep when there are predators on the hunt. The seals solve this problem by going into deep sleep in the deep  parts of the oceans where predators do not typically hunt them,\" said study co-author Terrie Williams, director of the University of California, Santa Cruz's Comparative Neurophysiology Lab.\n\"The brain's ability to act as a master switch to awaken the sleeping seals at depth before they would drown is also a revelation concerning the neural precision of the mammalian brain. Imagine if a sleeping human suddenly awoke on the bottom of a pool and had to figure a way out. It is chilling and speaks to the incredible survival control of the seal's brain,\" Williams added.\nThe researchers also observed seals sleeping in a laboratory setting and at Año Nuevo beach.\n\"It is very peaceful to spend time on the beach watching elephant seals sleep. I have spent many days at Año Nuevo taking notes as the seals held their breath for 10 minutes at a time, even on land,\" Kendall-Bar said.\n\"There would be complete silence except the howling wind and then, all of a sudden, the snort of an elephant seal as it emerges from a 10-minute sleep apnea,\" Kendall-Bar added. \"Its pulmonary surfactant - a gooey coating of the respiratory system to facilitate lung collapse at depth - erupts from its nose as it takes a few breaths before plunging back into slumber.\""
  },
  {
    "url": "https://www.channelnewsasia.com/business/exclusive-teslas-autopilot-never-claimed-be-self-pilot-juror-3436231",
    "published_datetime": "22 Apr 2023 03:56AM \n          (Updated: 22 Apr 2023 05:41PM)",
    "crawled_datetime": "2023-04-22 23:01:09.556621",
    "org_title": "Exclusive-Tesla's Autopilot never claimed to be self-pilot -juror",
    "category": "Business",
    "org_content": "LOS ANGELES :     Jurors in what appears to be the first trial related to a crash involving Tesla's Autopilot feature told Reuters after the verdict on Friday that the electric-vehicle maker clearly warned that the partially automated driving software was not a self-piloted system, and that driver distraction was to blame.\nA California state court jury on Friday handed Tesla Inc a sweeping win, finding that the automaker's Autopilot feature did not fail to perform safely and awarding plaintiff Justine Hsu zero damages.\nThe jurors' impressions are important because Tesla is bracing for a spate of other trials starting this year related to the semi-automated driving system, which Chief Executive Elon Musk has claimed is safer than human drivers. \nHsu, a resident of Los Angeles, sued the EV maker in 2020, saying her Tesla Model S swerved into a curb while it was on Autopilot and then an airbag was deployed \"so violently it fractured Plaintiff's jaw, knocked out teeth, and caused nerve damage to her face.” \nTesla denied liability for the 2019 accident. \nAfter the verdict on Friday, juror Mitchell Vasseur, 63, told Reuters that he and his fellow jurors felt badly for Hsu, but ultimately determined that Autopilot was not at fault. \n\"Autopilot never confessed to be self pilot. It’s not a self-driving car,\" Vasseur said. \"It's an auto assist and they were adamant about a driver needing to always be aware.\"\nJury foreperson Olivia Apsher, 31, said the Autopilot system reminds drivers when they are not adequately taking control. \n\"It's your vehicle,\" she said. \"There are audible warnings and visual warnings both for the driver, indicating that it is your responsibility.\"\nShe said she would love to have Autopilot features in her own car but added: \"The technology is something that's assisting you and we want that message to be clear. Drivers should understand that before they sit behind and take control of the vehicle using those features.\"\nDonald Slavik, an attorney for Hsu, said that while he understands the jury believed his client was distracted, she only received a warning to put her hands on the wheel less than a second before the curb strike.\nA Tesla representative could not immediately be reached for comment. \nThe trial unfolded in Los Angeles Superior Court over three weeks and featured testimony from three Tesla engineers. \nVasseur said Hsu's accident would not have occurred if she had been more attentive, which he said was a mistake that anyone could make.\n\"I personally would never use autopilot,\" he said. \"I don't even use cruise control.\""
  },
  {
    "url": "https://www.channelnewsasia.com/business/amazon-defeats-consumer-antitrust-lawsuit-over-fulfillment-centers-3435976",
    "published_datetime": "22 Apr 2023 12:46AM \n          (Updated: 22 Apr 2023 12:48AM)",
    "crawled_datetime": "2023-04-22 23:01:09.575619",
    "org_title": "Amazon defeats consumer antitrust lawsuit over fulfillment centers",
    "category": "Business",
    "org_content": "Amazon.com Inc on Thursday defeated a private lawsuit in Seattle federal court that accused the national retailer of a scheme to curb competition for shipping and fulfillment services, causing consumers to pay more for purchases in violation of U.S. antitrust law.\nU.S. District Judge Ricardo Martinez in his ruling said the consumer plaintiffs had not shown why they should be allowed to sue over logistics practices — how and when a purchased item shows up at the buyer's residence.\nThe prospective class action complaint, filed in 2021 by two members of the annual paid subscription service Amazon Prime, alleged Amazon was unlawfully \"tying\" the online sale of third-party products to the use of the company's \"Fulfillment by Amazon\" program.\nThe lawsuit said Amazon's alleged anticompetitive fulfillment practices had harmed \"hundreds of millions of its loyal customers.\" The plaintiffs sought unspecified monetary damages and an \"injunction to prohibit Amazon from continuing its unlawful conduct.\"\nA spokesperson for Amazon declined to comment.\nLawyers for the plaintiffs did not immediately respond to a message seeking comment.\nAmazon's attorneys argued that fulfillment services are sold not to consumers who buy products but to third-party businesses that are selling goods on the company's platform. In a court filing, Amazon said the plaintiff's complaint \"suffers from myriad fatal legal defects.\"\nThe judge's ruling said the plaintiffs were not buyers of logistic services, the \"allegedly monopolized product\" at issue in the lawsuit, and that plaintiffs \"at best are indirect purchasers precluded from bringing antitrust claims.\" The order gave the plaintiffs a chance to file an amended complaint.\nThe antitrust case against Amazon was among private and state actions alleging violations of competition law. Amazon has denied claims in those other cases, including that the company's policies unlawfully bar merchants from offering better prices elsewhere.\nThe case is Angela Hogan et al v. Amazon.com Inc, U.S. District Court, Western District of Washington, No. No. 2:21-cv-996-RSM.\nFor Hogan: Beth Terrell of Terrell Marshall Law Group; Kenneth Wexler of Wexler Boley & Elgersma; Daniel Gustafson of Gustafson Gluek; and Brett Cebulash of Taus, Cebulash & Landau\nFor Amazon: Stephen Rummage of Davis Wright Tremaine and John Schmidtlein of Williams & Connolly"
  },
  {
    "url": "https://www.channelnewsasia.com/business/lyft-significantly-cut-jobs-new-ceos-first-major-move-3435931",
    "published_datetime": "22 Apr 2023 12:08AM \n          (Updated: 22 Apr 2023 12:57AM)",
    "crawled_datetime": "2023-04-22 23:01:09.615617",
    "org_title": "Lyft to 'significantly' cut jobs in new CEO's first major move",
    "category": "Business",
    "org_content": ":Lyft Inc CEO David Risher said on Friday the ride-hailing company will \"significantly\" cut jobs in another round of layoffs to reduce costs, sending its shares up about 4 per cent.\nThe company declined to provide details on the number of affected staff, but the Wall Street Journal reported earlier in the day the move could impact 30 per cent of Lyft's workforce, or more than 4,000 employees.\nThe decision comes weeks after the newly appointed CEO said Lyft was not for sale, disappointing some investors who had speculated that the exit of the company's founders would pave the way for a deal and pushed up its stock last month.\nLyft could see costs slashed by half after the layoffs, the WSJ report said.    The company in November laid off about 683 employees, or 13 per cent of its then workforce, to cut costs and cope with stiff competition from bigger rival Uber Technologies Inc in a tough economy.    The two companies have been locked in a battle for market share coming off the pandemic lows, and investors worry that Lyft's price cuts to avoid being a distant second in the North American ride-sharing market would squeeze its profits.\nLyft's stock had fallen about 11 per cent this year, compared with Uber's price gain of 27.5 per cent, as of Thursday's close."
  },
  {
    "url": "https://www.channelnewsasia.com/business/chinas-fosun-faces-lawsuit-over-stake-sale-nanjing-nangang-jiangsu-shagang-3435806",
    "published_datetime": "21 Apr 2023 11:14PM \n          (Updated: 21 Apr 2023 11:14PM)",
    "crawled_datetime": "2023-04-22 23:01:09.610617",
    "org_title": "China's Fosun faces lawsuit over stake sale in Nanjing Nangang to Jiangsu Shagang",
    "category": "Business",
    "org_content": "Jiangsu Shagang alleged that Fosun Industrial Investment failed to pledge its 11 per cent stake in Nanjing Nangang. \nThe Chinese conglomerate said the litigation will not affect the group's operations and it will take appropriate action to defend the claims. \nIn recent times, Fosun and its units have cut stakes in firms such as New China Life Insurance, Zhaojin Mining Industry Co and Shanghai Yuyuan Tourist Mart Group. Earlier this year, the company sold its stake in four separate firms for a combined 6.7 billion yuan."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/sail-slams-defensive-performance-phoenix-playoff-hopes-hit-3436641",
    "published_datetime": "22 Apr 2023 09:28AM \n          (Updated: 22 Apr 2023 09:28AM)",
    "crawled_datetime": "2023-04-22 23:01:10.044833",
    "org_title": "Sail slams defensive performance as Phoenix playoff hopes hit",
    "category": "Sport",
    "org_content": "Wellington Phoenix captain Oli Sail slammed his team's dismal performance in their 4-0 loss at the hands of Western Sydney Wanderers on Friday as the New Zealand-based club's hopes of progressing to the A-League finals suffered a significant blow.\nThe defeat at Western Sydney Stadium saw Wellington slip to sixth in the standings with one game left in the regular season and Ufuk Talay's side are just now three points ahead of Newcastle Jets and Western United, who both play on Saturday.\nOnly the top six finishers advance to the end-of-season playoffs and Wellington, who face Macarthur FC in their final game of the regular season next Saturday, are now at risk of missing out. \n\"It was up there as one of the worst performances we have probably put out for a long, long time,\" Sail said.\n\"Defensively, it was so far from what we are trying to do. It wasn't even close to the game plan. \n\"They are a decent side, they move the ball nicely but we couldn't even foul them if we wanted to. They are a good side, they are a very good side and we made them look a lot better than they are.\"\nBrandon Borello and Calem Nieuwenhof gave Western Sydney a two-goal lead at halftime and further strikes from Aidan Simmons and Kusini Yengi sealed the points for the Wanderers side that has already secured a playoff place.\n\"How do we bounce back from it? I don't know,\" goalkeeper Sail said. \n\"It's been a pretty tough five weeks. We can't just be a team that moves the ball nicely and looks comfortable in possession, you have to do the other side of the game.\"\nMelbourne City, who sealed top spot in the standings last week, have qualified for the playoffs alongside Western Sydney, Adelaide United and Central Coast Mariners to leave two berths still available in the finals."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/golfers-tackle-new-test-uncharted-chevron-championship-grounds-3436561",
    "published_datetime": "22 Apr 2023 08:00AM \n          (Updated: 22 Apr 2023 08:00AM)",
    "crawled_datetime": "2023-04-22 23:01:09.958740",
    "org_title": "Golfers tackle new test in uncharted Chevron Championship grounds",
    "category": "Sport",
    "org_content": "Golfers have risen to the varied challenges that the new home of the Chevron Championship in Carlton Woods Texas brought after moving from its longtime home at Mission Country Club in Palm Springs. \nPlaying in Woodlands near Houston has meant adapting to an unfamiliar course as well to the changing weather, something that was not a concern in the California desert, but golfers capitalized on the conditions after the start of the second round of play was delayed for two hours due to rain on Friday\n\"It's a pretty demanding golf course. Wind can change, speed of the greens can change. I don't think it's going to be super easy this weekend, even though we've played it twice,\" said world number 12 Lilia Vu after carding a three-under 69 to take the clubhouse lead in the second round.\n\"I'm just really happy to finish today. The weather was pretty nice to us, just a little bit of wind.\"\nWorld number two Nelly Korda overcame a rollercoaster round on what she claimed was a completely different course than the opening round on Thursday.\n\"It was very wet out there, a lot of mud balls, and the greens were really soft compared to yesterday. Two rounds and two completely different golf courses, so it was fun,\" said the American who mixed five birdies with three bogeys for a two-under 70 finish.\nThailand's Patty Tavatanakit, 2021 Chevron winner, also took advantage of the course conditions posting the best early round of the day by returning a five under-67.\n\"I knew it was going to be wet, but on the greens, if anything, it would be a little softer, so I could go after it a little bit more,\" the world number 59 said.\n\"I think it's a good thing that we're here this week. It feels like it's a new major, it's a new course, so I treat it a little differently. Everything is fresh. It feels like we're not playing The Chevron Championship just because the grass and everything is so East Coast.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/two-points-dropped-says-southampton-boss-selles-after-thriller-arsenal-3436511",
    "published_datetime": "22 Apr 2023 07:12AM \n          (Updated: 22 Apr 2023 07:12AM)",
    "crawled_datetime": "2023-04-22 23:01:10.876627",
    "org_title": "Two points dropped says Southampton boss Selles after thriller at Arsenal",
    "category": "Sport",
    "org_content": "LONDON :     Southampton manager Ruben Selles could not hide his disappointment after his side were denied a priceless victory at Premier League leaders Arsenal in a 3-3 draw on Friday.\nGoals by Carlos Alcaraz and Theo Walcott inside 15 minutes gave Southampton a shock early lead and when Duje Caleta-Car made it 3-1 in the 66th minute it appeared the Saints were set for a first win in seven league games.\nVictory would have lifted them off the foot of the table and taken them to within a point of the safety zone and more importantly given the squad a massive boost of confidence.\nBut goals in the 88th and 90th minutes by Martin Odegaard and Bukayo Saka broke Southampton's hearts.\n\"That's two points dropped, but from me we showed something. For me it also two points dropped, but it is very hard here. I told them they did a fantastic job and we need to continue,\" Selles said. \"We showed character and we showed what we can do.\n\"We are proud of the work ethic and that is the way we need to follow from now.\"\nSouthampton now have six games left to extend their 10-year stay in the top flight and captain James Ward-Prowse said failing to hang on against Arsenal was a \"massive blow\".\n\"We took our chances really well and we knew they'd come on in the second half. It's a good point to come here, but we are disappointed not to take all three,\" he said.\n\"We had lost our identity a bit and Ruben has definitely got that back on track with the high aggressive press.\n\"I think we tired towards the end and we came up against a world-class side. There here is still a lot of football. We've got to keep believing.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/arteta-defiant-despite-another-arsenal-slip-3436491",
    "published_datetime": "22 Apr 2023 06:55AM \n          (Updated: 22 Apr 2023 06:55AM)",
    "crawled_datetime": "2023-04-22 23:01:11.000210",
    "org_title": "Arteta defiant despite another Arsenal slip-up",
    "category": "Sport",
    "org_content": "LONDON :     The odds on Arsenal claiming their first Premier League title are lengthening by the game but manager Mikel Arteta still believes his young side can hold Manchester City at bay.\nFor the third game in a row the Spaniard went through the full gamut of emotions as his side drew 3-3 at home to bottom club Southampton on Friday having trailed 2-0 inside 15 minutes.\nLate goals by captain Martin Odegaard and Bukayo Saka salvaged a dramatic point that may yet prove vital in Arsenal's quest for a first league title since 2004.\nBut what went before, as Southampton were gifted three soft goals, suggested Arsenal's lack of experience in the heat of a title run-in will ultimately prove telling.\nArteta admitted to feeling \"empty\" at the final whistle, yet his side will still go to Manchester City on Wednesday for what could be a pivotal clash, with a five-point lead.\nRelentless City have two games in hand, however, and defeat for Arsenal on Wednesday will surely prove terminal.\nDespite dropping six points in three games and suggestions Arsenal are buckling under the pressure, Arteta praised the character of his players and said he was relishing the battle with Pep Guardiola's City on Wednesday.\n\"I cannot wait, these are the games you want to play. When everything is at stake you have to go there to win,\" Arteta said. \n\"It is the beauty of this sport, you want to be in these positions. We will have an incredible trip to Manchester and we will prepare really well.\"\nArteta said none of his players were \"hiding\" on Friday and said the fact they managed to salvage a point, and almost snatch a winner, spoke volumes for their spirit.\n\"This young team reacts in a way that is incredible, when it is against the odds but the chances they created and the spirit they had it was a joy to watch,\" Arteta said.\n\"The message is clear, that I love them.\"\nOne Arsenal player with experience of title wins is former City forward Gabriel Jesus.\nThe Brazilian said Arsenal must win at his old club.\n\"Now is the difficult moment. It is time now to stick together until the end,\" he said. \"We still have a lot of things to do this season. It's not over, we are still five points clear.\n\"Manchester City have two games in hand but if we want to be champions we have to go there to win the game - that is all.\"\nArsenal's chance of winning the title, according to data company Gracenote, was 55 per cent on March 28 but had dropped to 32 per cent before kickoff on Friday.\nThat figure would have shrunk again after the draw with Southampton but with six games to go and a five-point lead, Arsenal's destiny remains in their own hands...just.\nBut Sky Sports pundit Jamie Carragher summed up the task they face. \"They are going to have to do something miraculous now. It is going to have to be really special,\" the former Liverpool defender said."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/kim-moves-atop-chevron-leaderboard-darkness-halts-play-3436426",
    "published_datetime": "22 Apr 2023 05:43AM \n          (Updated: 22 Apr 2023 12:12PM)",
    "crawled_datetime": "2023-04-22 23:01:11.163064",
    "org_title": "Kim moves atop Chevron leaderboard before darkness halts play",
    "category": "Sport",
    "org_content": "South Korea's Kim A Lim posted the round of the week to jump to the top of the Chevron Championship leaderboard on Friday before second round play at the year's first women's major was halted due to darkness at Houston's The Club at Carlton Woods.\nKim, who won the 2020 U.S. Open at another Houston area layout the Champions Club, returned a seven-under 65 to sit one clear of Americans Lilia Vu and Megan Khang.\nWith the start of second round play delayed by two hours due to torrential overnight rain golfers scrambled to complete their rounds.\nBut 31 players eventually surrendered to the darkness, including Canada's Brooke Henderson, who was just off the 18th green three off the lead and opted to return early Saturday to complete the round while her playing partners putted out.\n\"It was really, really dark,\" said Henderson, the world number seven.\n\"I'm just over the back. That was fine enough to see, but around the greens I needed a little bit more light to make sure, because I want to take advantage of this opportunity to make birdie.\"    \nFor much of the day Vu, who was out in the morning wave, sat alone atop the leaderboard with no one able to better her midway total of seven-under 137.\nKim did not look like the one to knock Vu from her perch after a bogey on her opening hole but kept a clean card the rest of way while piling up eight birdies for a three-under 69 while Khang returned a bogey free 67.\nLurking one shot further back two off the pace are major winners world number two Nelly Korda and Thailand's Patty Tavatanakit.\nKorda, hunting a second major following her triumph at the 2021 Women's PGA Championship, had another rollercoaster day, mixing five birdies with three bogeys for a two-under 70.\n\"There are bogeys out there and you try to minimise your mistakes as much as possible,\" said Korda.\n\"I was punching the air a couple of times after my two three-putts, which are kind of stupid mistakes, but you just kind of have to stay mentally tough and know that there are some birdie opportunities as well.\"\nTavatanakit, who led wire-to-wire winning the 2021 Chevron, then known as the ANA Inspiration, posted a five-under 67 highlighted by five birdies in a bogey free outward nine and a birdie-birdie finish.\nDefending champion Jennifer Kupcho saw her hope of a repeat all but disappear with a six-over 78 that included a triple-bogey, double-bogey and three bogeys against two birdies.\nThe round left the American on six-over for the tournament well adrift of the projected one-over cut.\nAlso in real danger of missing the cut is world number one Lydia Ko, who was on three-over with two holes to complete when play was halted.\n(This story has been refiled to add a dropped letter in 'Brooke' in paragraph 4)"
  },
  {
    "url": "https://www.channelnewsasia.com/sport/football-arsenal-southampton-premier-league-title-hopes-blow-3436386",
    "published_datetime": "22 Apr 2023 05:19AM \n          (Updated: 22 Apr 2023 06:30AM)",
    "crawled_datetime": "2023-04-22 23:01:10.095833",
    "org_title": "Arsenal stage late escape to snatch 3-3 draw, but title hopes hit",
    "category": "Sport",
    "org_content": "LONDON: Arsenal struck two late goals to rescue a point in a pulsating 3-3 home draw with bottom club Southampton but their Premier League title hopes suffered another blow on a Friday (Apr 21) night of frazzled nerves in north London.\nFor much of a stomach-churning encounter it appeared Arsenal would suffer a hammer blow in their quest to hold off Manchester City and win the league for the first time since 2004.\nThey conceded after 28 seconds when keeper Aaron Ramsdale gifted a goal to Carlos Alcaraz and were 2-0 down inside 15 minutes as former Arsenal forward Theo Walcott fired home.\nGabriel Martinelli struck back for the Gunners after 20 minutes and Arsenal were millimetres away from equalising in stoppage time at the end of a pulsating opening half as Ben White's header was cleared off the line.\nSouthampton might have wilted under the home pressure in the second half but instead restored their two-goal lead in the 66th minute as substitute Duje Caleta-Car headed in at the back post.\nThe visitors, seeking a first win in seven league games in their desperate battle to extend their 10-year stay in the top flight, appeared to be heading for a vital victory.\nBut Arsenal captain Martin Odegaard curled a shot past Gavin Bazunu in the 88th minute to throw Arsenal a lifeline before Bukayo Saka scored from close range two minutes later.\nWith the home fans willing Arsenal to score a winner, just as they did a month ago when coming back from two goals down against Bournemouth, they laid siege to the Southampton goal.\nIn eight minutes of added time Leandro Trossard was denied by the crossbar and then fellow substitute Reiss Nelson saw a deflected shot go agonisingly wide of the post.\nWith Southampton camped inside their own penalty area, Gabriel Jesus then went down in the box appealing for a penalty but there was to be no final twist to the unremitting drama.\nBoth sets of players collapsed to the turf at the final whistle after a draw that did little to help either side in their very different objectives.\nArsenal did increase their lead over reigning champions Manchester City to five points ahead of the potentially decisive clash between the top two at The Etihad next Wednesday, although City have two games in hand.\nSouthampton, who belied their position with some courageous football, remain bottom with 24 points, three below the safety zone having played a game more than the sides above them."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/psg-close-title-mbappe-double-sinks-angers-3436356",
    "published_datetime": "22 Apr 2023 05:11AM \n          (Updated: 22 Apr 2023 05:11AM)",
    "crawled_datetime": "2023-04-22 23:01:10.257395",
    "org_title": "PSG close in on title as Mbappe double sinks Angers",
    "category": "Sport",
    "org_content": "PARIS :     Paris St Germain moved a step closer to a record 11th Ligue 1 title when Kylian Mbappe's double earned them a 2-1 victory at bottom side Angers on Friday.\nFrance forward Mbappe struck twice in the first half to put PSG on 75 points with six games left, extending the French champions' lead to 11 points before second-placed Olympique de Marseille travel to Olympique Lyonnais on Sunday.\nThird-placed RC Lens, who are one point further adrift, host fourth-placed Monaco on Saturday.\nAngers, on 14 points, will be relegated to Ligue 2 if Nantes and Stade Brestois win their games on Sunday and AJ Auxerre avoid defeat on Saturday.\nAngers, who have now won only three of 32 matches in Ligue 1 this season, were up against it from the start and Mbappe quickly made sure there would be no deviation from the script.\nAfter fluffing a volley, he regained control of the ball before slotting it past Paul Bernardoni in the ninth minute.\nMbappe then collected a through ball from Lionel Messi and doubled the advantage with a clinical finish on 26 minutes.\nMessi went close to adding another seven minutes from the interval, but Bernardoni parried the Argentine's attempt from just outside the box.\nSada Thioub reduced the arrears with a close-range effort four minutes from time, but it was too little, too late for a team almost certain to be relegated."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/berrettini-withdraws-madrid-open-3436246",
    "published_datetime": "22 Apr 2023 04:08AM \n          (Updated: 22 Apr 2023 04:08AM)",
    "crawled_datetime": "2023-04-22 23:01:10.978211",
    "org_title": "Berrettini withdraws from Madrid Open",
    "category": "Sport",
    "org_content": "Matteo Berrettini has withdrawn from the Madrid Open as he continues to recover from an abdominal injury, the Italian world number 22 said on Friday. \nBerrettini pulled out of the Monte Carlo Masters with pain last week and it later turned out he had suffered a tear in an oblique muscle.\n\"The intense rehab program has begun with my medical team in Barcelona,\" Berrettini wrote on Instagram.\n\"I will do everything I can to be back competing as soon as possible. Unfortunately I will not be able to compete in Madrid. I will keep you all updated when I have more news.\"\nThe Madrid open will be played in the Spanish capital from April 25 to May 7."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/rallying-neuville-leads-hyundai-after-first-day-croatia-3436136",
    "published_datetime": "22 Apr 2023 02:40AM \n          (Updated: 22 Apr 2023 02:40AM)",
    "crawled_datetime": "2023-04-22 23:01:10.289908",
    "org_title": "Rallying-Neuville leads for Hyundai after first day in Croatia",
    "category": "Sport",
    "org_content": "ZAGREB :     Hyundai's Thierry Neuville led the Croatia Rally after Friday's opening leg despite winning only one of the eight stages.\nHyundai are racing this weekend with their two cars decked out in the colours of the Irish flag as they mourn Craig Breen, their Irish driver who died in an April 13 testing crash.\nNeuville ended the day 5.7 seconds clear of Toyota's Elfyn Evans with Estonian Ott Tanak third for M-Sport Ford and a further 24.3 seconds adrift on the asphalt roads to the west of Zagreb.\nThe Belgian took the lead after the second stage when Toyota's Sebastien Ogier, who won four of the stages including the opener, lost a minute and a half with a wheel change after hitting a pothole.\nReigning world champion Kalle Rovanpera, last year's winner in Croatia, also lost two minutes changing a wheel on his Toyota at the same place.\n\"We have done a decent job, but it hasn't been easy at all,\" said Neuville.    \n\"Hopefully we can finish in first place at the end. That would be a great achievement for the team and for us.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/archery-russian-and-belarusian-archers-be-allowed-return-neutrals-3436126",
    "published_datetime": "22 Apr 2023 02:35AM \n          (Updated: 22 Apr 2023 02:35AM)",
    "crawled_datetime": "2023-04-22 23:01:09.921717",
    "org_title": "Archery-Russian and Belarusian archers to be allowed to return as neutrals",
    "category": "Sport",
    "org_content": "Russian and Belarusian archers will be allowed to compete in individual international competitions as neutrals this year, the sport's global federation said on Friday.  \nThe World Archery Federation (WA) first banned Russian and Belarusian competitors in March last year after Russia invaded Ukraine, initially using its ally Belarus as a staging ground in what Russia called a \"special military operation\".\nIn March, the International Olympic Committee (IOC) recommended that athletes from Russia and Belarus be allowed to return to competition as neutrals, if they did not support the war or were not affiliated to the military.\n\"The board expressed its support and agreed to explore a timeline for the return of these athletes under strict conditions of eligibility,\" WA said in a statement.\nTable tennis, pentathlon, fencing, judo and taekwondo are among other Olympic sports which have readmitted athletes from Russia and Belarus as neutrals."
  }
]