[
  {
    "url": "https://www.channelnewsasia.com/business/hsbc-shareholders-should-vote-against-asia-spinoff-plan-advisor-iss-says-3438376",
    "published_datetime": "23 Apr 2023 10:50PM \n          (Updated: 23 Apr 2023 11:07PM)",
    "crawled_datetime": "2023-04-23 15:08:38.043740",
    "org_title": "HSBC shareholders should vote against Asia spinoff plan, advisor ISS says",
    "category": "Business",
    "org_content": "LONDON: HSBC investors should vote against a resolution by its biggest shareholder Ping An, calling on the bank to consider strategic options including a spinoff of its Asia business, shareholder advisory group ISS said.\nThe proposal by Ping An, over which the bank and the Chinese insurer have been arguing since last November, \"lacks detailed rationale\", ISS said in a note to investors seen by Reuters.\nISS, which advises shareholders on how to wield their proxy votes at companies' investor meetings, became the second major such group to side with HSBC on the issue, after Glass Lewis on Tuesday (Apr 18) likewise said the Ping An-backed plan lacked merit.\nThe war of words between HSBC and Ping An escalated last week ahead of the bank's annual general meeting on May 5, at which shareholders will vote on proposals including the strategic review and whether the bank should be forced to boost dividends.\nPing An on Friday accused the bank of not giving its strategic ideas a sufficient hearing. HSBC has said it had discussed the plans on around 20 occasions, but had consistently said they would destroy shareholder value and would be too costly to implement."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/indian-climber-rescued-nepal-crevasse-kathmandu-annapurna-3438311",
    "published_datetime": "23 Apr 2023 10:45PM \n          (Updated: 23 Apr 2023 10:45PM)",
    "crawled_datetime": "2023-04-23 15:08:37.851250",
    "org_title": "Indian climber pulled from crevasse in Nepal improving",
    "category": "Asia",
    "org_content": "Anurag Maloo had fallen into the crevasse while descending Mount Annapurna, the world’s 10th highest, on Apr 17. After several attempts, he was rescued on Thursday.\n\"He is under medical supervision, but doctors are saying he is slowing improving,\" his younger brother, Ashish Maloo, told reporters, adding that he remains critical.\nHe called the rescue and recovery \"a miracle\".\nAfter he was plucked out of the crevasse, Maloo was flown to a hospital in the resort town of Pokhara.\n\"The doctor gave him CPR, he tried his best for next to three hours, which made his revival and that was a sign of relief for us,\" Ashish Maloo said. \"There were so much emotions at that moment I can't really express.\"\nRescuers had struggled with bad weather, avalanches and the high altitude, and used thermal drones borrowed from the Nepal police and carbon dioxide detectors from the local Tribhuvan University to locate him.\nChhepal Sherpa, an experienced climber, was near Maloo when he slipped and fell into the crevasse at an altitude of 5,700m.\nHe said that other guides tried to find him but did not have enough ropes and other equipment. Bad weather and an avalanche prevented them from looking for him the next day. Helicopters were unable to fly.\nFinally on Thursday, weather improved and they were able to climb down the crevasse through a narrow opening into a larger cave-like area. Sherpa said the rescuers spent hours inside the crevasse risking their own lives.\nThe spring mountaineering season has just begun in Nepal and hundreds of foreigners and local guides have begun climbing the highest peaks."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/mahrez-hopes-hat-trick-will-keep-him-forefront-guardiolas-plans-3438321",
    "published_datetime": "23 Apr 2023 09:58PM \n          (Updated: 23 Apr 2023 10:32PM)",
    "crawled_datetime": "2023-04-23 15:08:37.966382",
    "org_title": "Mahrez hopes hat-trick will keep him at forefront of Guardiola's plans",
    "category": "Sport",
    "org_content": "Manchester City's Riyad Mahrez is hoping that his historic hat-trick against Sheffield United in Saturday's (Apr 22) FA Cup semi-final will keep him in coach Pep Guardiola's starting line-up in future games.\n\"There are a lot of players inside the team and everyone is looking for an opportunity,\" the Algerian playmaker told BeIN Sports after City reached the final with a 3-0 win over Sheffield.\n\"When you get an opportunity you have to prove to the coach that you deserve to play.\"\nMahrez, 32, did not feature in either of City's Champions League quarter-final games against Bayern Munich, when Guardiola's team won 4-1 on aggregate.\nBut he was the hero against second-tier Sheffield after becoming the first player to score a hat-trick in an FA Cup semi-final since 1958, and the first player from City to bag a treble at Wembley Stadium.\n\"We compete with each other and motivate each other for the benefit of the team and in order to improve; we will see how the situation is in the next games,\" added Mahrez who has scored 15 goals in 38 games in all competitions with City this season.\nGuardiola said Mahrez was always \"grumpy\" when he did not play.\n\"All the time, he makes me notice he's grumpy. Today, no. He's an exceptional player and his play was exceptional. A biggest-stage player who has the mentality to score goals,\" said Guardiola.\nCity, who are chasing a hat-trick of titles this season, will face either arch-rivals Manchester United or Brighton & Hove Albion in the FA Cup final on Jun 3."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/evans-wins-croatia-rally-breen-his-thoughts-3438276",
    "published_datetime": "23 Apr 2023 09:20PM \n          (Updated: 23 Apr 2023 09:41PM)",
    "crawled_datetime": "2023-04-23 15:08:38.065673",
    "org_title": "Evans wins Croatia Rally with Breen in his thoughts",
    "category": "Sport",
    "org_content": "Elfyn Evans won the Croatia Rally on Sunday (Apr 23) for his first victory in 18 months but celebrations were muted after the death last week of Ireland's Craig Breen.\nHyundai driver Breen died in a crash while testing for the Zagreb-based asphalt event, the fourth round of the championship.\nWelshman Evans, now joint top of the championship with part-time teammate Sebastien Ogier, had Breen's name on the side of his Toyota while Hyundai's reduced entry of two cars ran with a special livery in the colours of the Irish flag.\n\"We’ve been working towards this for a long time but it all feels so insignificant at the moment. That’s the bottom line,\" said Evans after finishing 27 seconds clear of M-Sport Ford's Estonian Ott Tanak.\n\"After the focus of the weekend, we’re all back to missing our friend now. Straightaway after coming across the finish line, that’s all we can think about.\n\"We promised Craig’s family we would enjoy the weekend, and we’ve done that. We’re all thinking of them right now.\"\nThe win was Evans's first since Finland in October 2021.\nHyundai's Espekka Lappi was third, his first podium of the season.\nReigning world champion Kalle Rovanpera was fourth for Toyota, and is only a point off the championship lead, with teammates Ogier and Takamoto Katsuta fifth and sixth. Ogier took three bonus points from the final Power Stage.\nEvans hit the front on Saturday after first-leg leader Thierry Neuville crashed out. The Belgian returned for the final day and took five bonus points by winning the final stage.\n\"I am so disappointed for the team and for us after everything that happened. It's a tough moment, you know. We really wanted that victory - we wanted to make Craig proud - but we missed the opportunity,\" said Neuville.\n\"We gave it everything in here (the final stage). This one was for Craig, so hopefully it's enough.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/salah-proud-equal-fowlers-record-just-six-years-3438261",
    "published_datetime": "23 Apr 2023 09:17PM \n          (Updated: 23 Apr 2023 09:44PM)",
    "crawled_datetime": "2023-04-23 15:08:38.143143",
    "org_title": "Salah proud to equal Fowler’s record in just six years",
    "category": "Sport",
    "org_content": "Robbie Fowler needed 11 seasons in two spells with Liverpool to become sixth among the club's all-time scorers but Mohamed Salah equalled his 183 goals in fewer than six seasons when he struck the winner against Nottingham Forest in the Premier League on Saturday (Apr 23).\nThe Egyptian striker, 30, surpassed Fowler to become Liverpool's top scorer in the Premier League with 134 goals last month, and he is now also the player with the most left-footed goals in the history of the league, with 108.\nSalah, and Fowler, are three goals behind Steven Gerrard, the fifth-highest scorer in Liverpool's history, while Ian Rush leads the list with 346.\n\"The sixth top scorer for Liverpool? It’s good to achieve this number in less than six years. Fowler is a legend for the club, so I’m proud to be equal with him after six seasons. I hope to score more goals and break more numbers,\" Salah told beIN Sports.\nAlthough the three-time Premier League top scorer is not having his best season, he has scored 16 goals in the league, behind only Erling Haaland of Manchester City (32), Harry Kane of Tottenham (23) and Brentford's Ivan Toney (19).\nSalah said seventh-placed Liverpool had struggled at the start of the 3-2 victory over Forest, who are battling to avoid relegation.\n\"In the first 15 or 20 minutes, we faced difficulty in the game. Thank God, we were able to win and get a positive result... Our focus wasn’t on who scores, the important thing is the good result.\n\"For the teams fighting to avoid relegation, these are life-or-death games and all games are difficult,” he added.\nWith seven games remaining, Liverpool are six points away from the top four and still aspiring to qualify for the European competitions next season."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/swiatek-beats-sabalenka-straight-sets-win-stuttgart-title-3438266",
    "published_datetime": "23 Apr 2023 09:14PM \n          (Updated: 23 Apr 2023 09:56PM)",
    "crawled_datetime": "2023-04-23 15:08:38.096870",
    "org_title": "Swiatek beats Sabalenka in straight sets to win Stuttgart title",
    "category": "Sport",
    "org_content": "STUTTGART: World number one Iga Swiatek cruised past Aryna Sabalenka 6-3, 6-4 to win the Stuttgart Open on Sunday (Apr 23) in a repeat of last year's final to confirm her status as a French Open favourite.\nThe Pole, back from injury and gearing up for her French Open title defence next month, and world number two Sabalenka traded powerful baseline blows before Swiatek earned a second breakpoint at 4-3.\nShe whipped a superb forehand down the line to go 5-3 up before easily holding serve to clinch the first set on her second set point.\nSwiatek, fit again following a rib injury that forced her to withdraw ahead of the Miami Open and Billie Jean King Cup qualifiers after she hurt herself during her run to the Indian Wells semi-finals last month, broke her opponent again in the first game of the second set.\nBelarusian Sabalenka started to pile up unforced errors and struggled with her serve at 2-0 before firing a cross-court forehand to hold.\nBut she could not break Swiatek back and the Pole held serve at 5-4 to seal her second title of the year.\n\"I want to thank my team because it has been such an intense time. I am so happy we are making the right decisions,\" Swiatek said, following her well-timed return from injury.\n\"It is a pretty exciting time. I will be coming back because I love this tournament.\"\nWhile Swiatek won it for a second consecutive time, it was Sabalenka's third straight loss in the final in Stuttgart."
  },
  {
    "url": "https://www.channelnewsasia.com/world/us-presidential-election-2024-biden-re-election-campaign-faces-new-challenges-3438241",
    "published_datetime": "23 Apr 2023 08:49PM \n          (Updated: 23 Apr 2023 09:24PM)",
    "crawled_datetime": "2023-04-23 15:08:37.833316",
    "org_title": "It's not 2020 anymore: Biden's re-election campaign faces new challenges",
    "category": "World",
    "org_content": "WASHINGTON: It will not be a campaign from the basement this time.\nAs United States President Joe Biden gears up for a bruising re-election battle, the realities of the 2024 race and differences with 2020 at the height of the COVID-19 pandemic will create new challenges for him.\nBiden, a Democrat, says he is running again and is considering a formal announcement via video as soon as Tuesday (Apr 25).\nIn 2020, Biden kept a low profile as the spread of COVID-19 caused havoc to most aspects of American life, including the election campaign that pitted him against then president Donald Trump, a Republican.\nTrump still spoke at big rallies, but Biden did much of his campaigning virtually from the basement of his home in Wilmington, Delaware, largely avoiding crowds to prevent the spread of disease and reduce his own risk of catching the virus.\nThat will change this time around. Gone will be the aversion to public events, large and small, likely replaced by traditional campaign stops at diners, factories and union halls with handshakes, selfies and crowds of people.\nThe Democratic convention in Chicago will be in-person rather than online. And Biden, who at 80 is already the oldest president in US history, will have his day job to do while he makes the case for four more years in office.\nRepublicans will watch closely for signs of a diminished schedule to suggest that age has made Biden less fit for the campaign trail, and for the White House.\n\"It's quite shocking that Biden thinks he would be able to fill a second term, let alone the rest of this term,\" said Republican strategist Scott Reed.\nTrump, the early front-runner for the Republican nomination, is himself 76 years old.\nBiden's reply to concerns about his age and running for re-election has been to say \"watch me\", and the White House points to his record of legislative accomplishments as a sign of his effectiveness.\n\"An extensive travel schedule is not the measure of a candidate's ability to do the job,\" said Democratic strategist Karen Finney.\n\"There's no scenario where the Republicans don't try to make his age an issue. We know that. And so the focus has to be on ... what is the most effective way to reach the American people. Some of that, yes, is going to be in-person events and travel, but there may be other innovations.\"\nBiden campaign aides reinvented his 2020 campaign as COVID-19 spread across the country.\nSome of the innovations were regarded as a success, including star-studded virtual fundraisers done without the need for expensive travel.\nBut other changes were more controversial, including a months-long prohibition on the use of door-knocking by campaign volunteers and the regular appearances by Biden in his home's basement, which became a meme panned by right-wing voters.\nHaving to get out more than in 2020 could help Biden, said Meg Bostrom, co-founder of Topos Partnership, a strategic communications firm.\n\"Just look at the State of the Union (address). That was the best I've ever seen. When Republicans started heckling him, he just lit up,\" she said. Biden sparred ably with Republicans during his speech to Congress in February.\nBut other issues may trip up the incumbent president on the campaign trail, including his handling of the economy.\n\"The allure for voting for Biden in 2020 was sort of the quaint notion of getting back to normal,\" said Republican strategist Ford O'Connell, referring to the chaos of Trump's time in office.\n\"The problem for Biden is that he's been in power ... and things are anything but normal, especially when it comes to the economy and inflation.\"\nBiden took office in January 2021 just as COVID-19 vaccines were being rolled out, and economic conditions gradually normalised during his early tenure after the shock of nationwide shutdowns.\nThe United States now boasts 3.2 million jobs over the pre-pandemic peak.\nBut Americans are concerned about a potential recession, and Biden may suffer from being on the wrong side of an economic cycle heading into 2024, with unemployment likely to rise as growth slows, interest rates remaining high and inflation potentially hovering above pre-pandemic levels.\nTrump, who has announced his re-election bid already and could be Biden's opponent again, is expected to follow the strategy that he employed in 2016 and 2020 with multiple large rallies to energise his base.\nBut he will first have to win what could be a gruelling Republican nomination contest - something that Biden, as an incumbent without major opposition inside his party, will not face.\n\"We don't need fire and brimstone. We don't need rah rah rallies,\" said Democratic strategist Joe Lestingi. \"We need the strength and conviction of our values and a steadiness not to move on them.\"\nBiden, he said, would provide that steadiness.\n\"I think he'll get out more,\" Lestingi said, praising Biden's skill at traditional \"retail\" politics. \"If you get an opportunity to be with him in a small intimate setting, he can make a real big difference.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/lukaku-double-empoli-ends-inters-winless-run-serie-3438236",
    "published_datetime": "23 Apr 2023 08:42PM \n          (Updated: 23 Apr 2023 10:24PM)",
    "crawled_datetime": "2023-04-23 15:08:38.018357",
    "org_title": "Lukaku double at Empoli ends Inter's winless run in Serie A",
    "category": "Sport",
    "org_content": "Inter Milan returned to winning ways in Serie A with a 3-0 win at Empoli on Sunday (Apr 23) after second-half goals from Romelu Lukaku and Lautaro Martinez snapped their five-match winless run in the league.\nWhile Inter have soared in the Champions League to reach the semi-finals for the first time since 2010, their Serie A form had plummeted as they dropped out of the top four having been second in the league.\nSunday's result moved Inter provisionally up to fifth in the standings with 54 points, but their city rivals and Champions League semi-final opponents AC Milan (53 points) can leapfrog them when they take on Lecce later on Sunday.\nInter struggled to break down a resolute Empoli defence in a goalless first half as the visitors lacked precision in the final third against a well-organised wall of blue shirts.\nBut Inter finally made the breakthrough three minutes after the restart as Lukaku played a one-two pass with Marcelo Brozovic before firing a low shot into the bottom corner for his first league goal from open play since August.\nThe goal from his weaker right foot revitalised Lukaku and the Belgian doubled Inter's lead in the 76th minute with a driving effort across goal, this time scoring with his stronger left foot into the opposite bottom corner.\nLukaku then turned provider in the dying stages of the game when he released Martinez and the Argentine striker fired home for his 15th league goal of the season as Inter sealed all three points."
  },
  {
    "url": "https://www.channelnewsasia.com/business/chinas-guangdong-q1-gdp-40-y-y-provincial-statistics-bureau-3438226",
    "published_datetime": "23 Apr 2023 08:35PM \n          (Updated: 23 Apr 2023 08:35PM)",
    "crawled_datetime": "2023-04-23 15:08:38.004812",
    "org_title": "China's Guangdong Q1 GDP up 4.0% y/y - provincial statistics bureau",
    "category": "Business",
    "org_content": "BEIJING :     China's Guangdong province posted a 4.0 per cent gain in its first-quarter gross domestic product compared with a year earlier, according to the provincial statistics bureau on Sunday."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/myanmar-coup-top-election-official-assassinated-guerrillas-3438136",
    "published_datetime": "23 Apr 2023 08:02PM \n          (Updated: 23 Apr 2023 08:02PM)",
    "crawled_datetime": "2023-04-23 15:08:37.814437",
    "org_title": "Top election official in Myanmar assassinated by guerrillas",
    "category": "Asia",
    "org_content": "BANGKOK: A top election official in Myanmar was fatally shot in his car in Yangon, the country's commercial capital, in the latest attack attributed to a group opposed to military rule.\nSai Kyaw Thu, deputy director-general of the military-appointed Union Election Commission, was shot multiple times on Saturday (Apr 22), according to the military's information office, media reports and a statement of responsibility from an urban guerrilla group.\nThe information office on Sunday said that the attack was carried out by the People's Defence Force, the loosely organised armed wing of the pro-democracy National Unity Government, an underground group that opposes the military-installed government that was established when the army seized power two years ago.\nMany opposition forces including local People's Defence Force groups operate autonomously from the National Unity Government, but the military labels them all as \"terrorists\".\nA resistance group calling itself For The Yangon said that it carried out the attack on Sai Kyaw Thu, a former lieutenant colonel. It declared \"Mission: Accomplished\" in a Facebook post on Saturday evening that was illustrated with three photos of their target.\nSai Kyaw Thu is believed to be the most senior official of the Election Commission to be shot since the army seized power on Feb 1, 2021, from the elected government of Aung San Suu Kyi.\nResistance groups earlier this year attempted to disrupt preparations for a new election the military had promised by attacking personnel conducting a population survey that could be used to assemble voter rolls and other low-level election workers.\nPlans for the polls, whose date was never set, were set back indefinitely in February when the military government announced that it was extending a state of emergency due to security problems.\nUrban guerrillas have carried out many targeted killings, acts of arson and small bombings. Victims included officials and members of the military and their associates, as well as people believed to be informers or military collaborators.\nIn November 2021, a former navy officer who was the chief finance officer of Myanmar's military-linked Mytel telecommunications company was fatally shot on a Yangon street.\nThan Than Swe, then a deputy governor of Myanmar's Central Bank, was shot at her home in Yangon in April 2022. She survived and was promoted to become the bank's governor.\nMost recently, a veteran corporate lawyer accused of helping military leaders was shot dead in Yangon by self-proclaimed urban guerrillas in March.\nAfter its takeover, the army clamped down harshly on opponents in the cities, arresting thousands and using deadly force even against non-violent demonstrators.\nThe repression, which has now accounted for more than 3,400 civilian deaths, triggered widespread armed resistance.\nThe military dismissed the members of the previous election commission - which had ratified the victory of Aung San Suu Kyi's party in a November 2020 general election - and appointed new ones.\nIt also detained several members of the old commission, and according to reports in independent Myanmar media, pressured them to say that there had been election fraud.\nThe new military-appointed commission declared the 2020 election results invalid and prosecuted Aung San Suu Kyi and 15 other senior political figures for alleged fraud.\nShe and ousted president Win Myint and the former minister of the president's office, Min Thu, received three-year sentences in September last year in that case.\nA member of guerrilla group said in a text message on Sunday that Sai Kyaw Thu was assassinated \"for being the deputy director-general of the illegal election commission of the military council, which disrespected the votes of the people in 2020 general election and abused the people unjustly, and also for being the one who falsely prosecuted president Win Myint and Aung San Suu Kyi as an accessory of the military council\".\n\"The one who insults the public will be punished by the people,\" said the member of group, who spoke on condition of anonymity because he fears arrest by the authorities."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/london-marathon-2023-winner-kenya-kelvin-kiptum-3438161",
    "published_datetime": "23 Apr 2023 07:20PM \n          (Updated: 23 Apr 2023 08:00PM)",
    "crawled_datetime": "2023-04-23 15:08:37.819116",
    "org_title": "Kenya's Kiptum breaks London Marathon record, Hassan makes stunning debut",
    "category": "Sport",
    "org_content": "LONDON: Kenya's Kelvin Kiptum set a London Marathon course record on Sunday (Apr 23), finishing in two hours, one minute, 25 seconds, nearly three minutes ahead of second-placed Geoffrey Kamworor.\nKiptum, who ran the fastest-ever debut marathon in Valencia last year, made his break at mile 19, establishing a solid lead to deliver the second-fastest marathon of all time.\nThe 23-year-old collapsed on to the ground, exhausted, after crossing the finish line. He ran the second half of the race in just 59 minutes and 45 seconds.\nEarlier, Dutch middle-distance athlete Sifan Hassan scored a stunning upset to win her debut marathon, an event she saw as a test which could pave the way to her competing over the marathon distance at next year's Paris Olympics.\nHassan, who has won Olympic gold in the 1,500m and 5,000m, made a dramatic comeback after an early injury to prevail over Olympic champion Peres Jepchirchir and defending London champion Yelamzerf Yehualaw in what organisers said was the best-ever elite women's field for the event.\nThe 30-year-old looked to be in pain around the hip flexor just under an hour in, falling behind as she stopped and stretched, but she caught up with the leading pack with just over 6km to go.\nHassan finished in 2:18:34 with a desperate sprint, shaking off second-placed Alemu Megertu of Ethiopia and third-placed Kenyan Jepchirchir in the final 100m. Ethiopia's Yehualaw finished fourth.\nHassan has snatched victory from the jaws of defeat before: In the 1,500m at the Tokyo Olympics she took a hard tumble, picked herself up and charged ahead to win gold."
  },
  {
    "url": "https://www.channelnewsasia.com/business/bed-bath-beyond-files-bankruptcy-protection-liabilities-3438146",
    "published_datetime": "23 Apr 2023 07:08PM \n          (Updated: 23 Apr 2023 07:36PM)",
    "crawled_datetime": "2023-04-23 15:08:37.907309",
    "org_title": "Bed Bath & Beyond files for bankruptcy protection after long struggle, begins liquidation sale",
    "category": "Business",
    "org_content": "Bed Bath & Beyond filed for Chapter 11 bankruptcy protection on Sunday (Apr 23) after the home goods retailer failed to secure funds to stay afloat, and has begun a liquidation sale.\nThe home goods retailer, which shot to popularity in the 1990s as a go-to shopping destination for couples making wedding registries and planning for new babies, has seen demand drop off in recent years as its merchandising strategy to sell more store-branded products flopped.\nLast year's moves to abandon that strategy, and to bring in more national brands that shoppers recognise, had not shown signs of working, with the company reporting a loss of about US$393 million after sales plunged 33 per cent for the quarter ending Nov 26.\nThe Union, New Jersey-based retailer filed for bankruptcy in a District of New Jersey court, listing both its estimated assets and liabilities in the range of US$1 billion and US$10 billion, according to a court filing.\nThe company said that it has received a commitment of about US$240 million in debtor-in-possession financing from Sixth Street Specialty Lending, according to a statement.\nWhile the retailer has begun a liquidation sale, it intends to use the Chapter 11 proceedings to conduct a limited sale and marketing process for some or all of its assets, according to the statement.\nThe company added that its 360 Bed Bath & Beyond and 120 buybuy BABY stores and websites will remain open and continue serving customers as it starts efforts to effect the closure of its retail locations.\nIn January, the company raised doubts about its ability to continue as a going concern just months after it announced more than US$500 million in new financing, as well as job cuts and 150 store closures.\nIn February, the embattled retailer had planned to raise about US$1 billion through the offering of preferred stock and warrants to avoid bankruptcy.\nThe company was able to raise US$360 million from the complex deal helping it pay loan defaults and interest payments for senior notes.\nBut Bed Bath terminated the deal in late March and announced plans to sell US$300 million worth of its shares, warning it might have to file for bankruptcy if it could not secure the funds."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/heng-swee-keat-japan-dpm-make-5-day-working-visit-3438141",
    "published_datetime": "23 Apr 2023 06:56PM \n          (Updated: 23 Apr 2023 06:56PM)",
    "crawled_datetime": "2023-04-23 15:08:37.867761",
    "org_title": "DPM Heng to make 5-day working visit to Japan",
    "category": "Singapore",
    "org_content": "SINGAPORE: Deputy Prime Minister and Coordinating Minister for Economic Policies Heng Swee Keat will make a working visit to Japan from Apr 24 to Apr 28, the Prime Minister's Office (PMO) said on Sunday (Apr 23).\nDuring his trip, Mr Heng will meet Japan's Chief Cabinet Secretary Hirokazu Matsuno as well as Digital Minister Taro Kono, who is also the chair of the Japan-Singapore Parliamentary Friendship League.\nMr Heng will also engage senior business leaders and leading research institutions in Japan, and meet Singaporeans in Tokyo.\nHe will be accompanied on his trip by officials from PMO, the Ministry of Foreign Affairs, the Ministry of Trade and Industry, the Agency for Science, Technology and Research, the Economic Development Board and Enterprise Singapore, PMO added."
  },
  {
    "url": "https://www.channelnewsasia.com/business/china-property-market-signs-hope-boom-over-3437906",
    "published_datetime": "23 Apr 2023 06:33PM \n          (Updated: 23 Apr 2023 06:33PM)",
    "crawled_datetime": "2023-04-23 15:08:37.756306",
    "org_title": "Signs of hope for China property market, but boom is over: Analysts",
    "category": "Business",
    "org_content": "BEIJING: Pummelled by a housing crisis that caused a record-breaking slump last year, some Chinese property developers are starting to see light at the end of the tunnel, but analysts warn the sector is still on course to slow down in the long term.\nThe real estate industry grew at lightning speed after restrictions were eased in 1998 across China, a country where buying a home is a common prerequisite for marriage, as well as an investment.\nFor two decades, developers have been able to build at breakneck speed thanks to easy bank loans, but their debts swelled so much that authorities put a stop to that access to cash from 2020.\nSince then, availability of credit has been slashed and demand for property has fallen as a result of the economic downturn and a crisis of confidence.\nThat was exacerbated by the near bankruptcy of the former industry leader Evergrande and has spread to other developers, who are in turn shunned by potential buyers for fear of similar setbacks.\nOnce China's largest real estate company, Evergrande this month said it had entered into a restructuring agreement with a group of international creditors, in what could be a breakthrough deal towards easing the developer's massive debt.\nThe firm said its plan was \"a substantial positive milestone\" which would \"facilitate the company's efforts to resume operations and resolve issues onshore\".\nIn China, the majority of new properties are paid for even before construction begins.\nThe property market experienced its \"worst-ever slump\" last year, with sales down 24 per cent, said Rosealea Yao of Gavekal-Dragonomics, a Beijing-based economic consultancy firm.\nThe COVID-19 pandemic was an aggravating \"anxiety\" factor, causing many potential buyers to postpone purchasing a property, Yao added.\nThe sector has also been hit by some homeowners refusing to pay their monthly mortgage payments after getting fed up with developers downing tools over a lack of cash.\nBut after a dark year, \"China's property market has shown signs of stabilising\" since the beginning of 2023, according to Fitch Ratings.\nIn March, a representative survey of major cities across China recorded a significant increase in property prices, according to figures released last Saturday by the National Bureau of Statistics (NBS).\nOf the 70 cities that make up the official list, 64 recorded a price increase - up from 55 in February and 36 in January.\n\"This is a strong signal that the sector's long-awaited recovery is finally taking root,\" Shehzad Qazi, managing director of China Beige Book, a consultancy firm which tracks the Chinese economy, told AFP.\n\"We may see a rebound for the next few months, but then on the longer term basis, the next year or the following year, I don't see we will see a big rebound further,\" said John Lam, who monitors the Chinese property market for UBS bank.\nHe argued China's declining population, a trend which started in 2022, will continue and will inevitably weigh on demand for property.\nIn addition, \"we don't have the speculative demand coming back\", Lam added, with the government pushing the idea that housing is for living in, and \"not for speculation\".\nReal estate will experience \"cyclical bouncebacks\" but the days of rapid growth are \"likely behind us\", Qazi said.\nThe property sector, which along with construction accounts for about a quarter of China's GDP, is a key pillar of the country's growth.\nIt is also a major source of revenue for local authorities, whose finances are in a state of flux after three years of huge spending to tackle COVID-19.\nTo revive a struggling sector, the government has adopted a more conciliatory approach since November, with targeted support measures for the most financially sound developers - with mixed results.\nIn March, the number of new-builds starting construction dropped by 29 per cent year-on-year after a fall of 9.4 per cent in January-February, according to the latest NBS figures.\nThis is despite the low base of comparison with 2022 when China's property market was in turmoil.\n\"Developers remain cautious and they are prioritising completing the existing projects over starting new ones,\" said economist Larry Hu from investment bank Macquarie.\nThe sector is \"on the mend, but not out of the woods yet\", he warned.\nAnd the recovery is mainly benefiting big cities like Beijing and Shanghai, which have regained their 2019 momentum, according to Yao, while the property market in smaller cities still shows \"no improvement at all\".\nLess attractive, these cities may risk \"suffering a population outflow\" in the future, Lam warned."
  },
  {
    "url": "https://www.channelnewsasia.com/business/artificial-intelligence-manufacturers-hope-ai-boost-factories-3437946",
    "published_datetime": "23 Apr 2023 06:06PM \n          (Updated: 23 Apr 2023 06:06PM)",
    "crawled_datetime": "2023-04-23 15:08:37.430923",
    "org_title": "Manufacturers hope for AI boost in factories",
    "category": "Business",
    "org_content": "HANOVER: Manufacturers are hoping for the artificial intelligence revolution to reach their factories, envisaging robots being used to repair complex machinery.\nThere has been an explosion of interest in uses of AI across many sectors since the launch last year of chatbot ChatGPT from United States start-up OpenAI.\nAnd at last week's Hanover Fair on industrial technology in Germany, the potential for artificial intelligence in the manufacturing sector was firmly in focus.\nVia the tablet in his hands, a young employee of American IT services provider HPE chatted with an AI-equipped virtual assistant, asking it to operate the arm of a robot.\nIn order to solve a technical problem, \"factory workers no longer need to get a qualified expert on site: The artificial intelligence takes charge\" of guiding the repairs, said Thomas Meier, a data analyst from HPE who was presenting the prototype.\nThe US firm, which has about 60,000 employees, has been working for the past year with Aleph Alpha, a German start-up with about 50 staff members, seen as one of OpenAI's leading European rivals.\nThe innovation communicates with factory workers who can, for example, send a photo of a machine for the program to detect any problems or check that it is correctly installed.\nAleph Alpha's resources are modest compared to those available to OpenAI, which has received major financing from Microsoft.\nBut the German start-up believes that it has at least one major advantage - it will keep customer data in Europe.\nBut Aleph Alpha CEO Jonas Andrulis told AFP that Europe's contribution to the AI revolution must go \"beyond regulation\".\nAt another stand at the Hanover fair, Siemens was also exhibiting an application aimed at improving factory performance.\nIn partnership with Microsoft, the German industrial conglomerate is this year planning to bring out a new version of the Teams messaging platform.\nIt will feature ChatGPT and be specifically designed to help workers and spot defaults in products.\nMicrosoft and Siemens, who say they are working with a number of clients in the automotive and aerospace industries, rejected accusation that AI will lead to job losses.\nAnthony Hemmelgarn, CEO of Siemens Digital Industries Software, said that 70 per cent of issues were not being recorded and that AI was \"not replacing anybody\", as certain tasks were not getting done.\n\"It's all about increasing efficiency\", he added.\nAnother advantage that AI could bring is \"alleviating the shortage of skilled workers\", particularly in Germany, said Jochen Koeckler, head of the Hanover fair organisers.\nIn Europe's biggest economy, almost 58 per cent of manufacturers complain of workforce shortages, according to a study by the Federal Institute for Vocational Education and Training published last December.\nFor Andrulis, AI will undoubtedly lead to huge upheavals in the world of work.\nBut he also sought to offer assurances. \"It's not like AI will take your job. But the company who will use AI will take the market share of the company who doesn't.\""
  },
  {
    "url": "https://www.channelnewsasia.com/world/morocco-seizes-5-tonnes-cannabis-cocaine-hidden-frozen-tuna-3438111",
    "published_datetime": "23 Apr 2023 05:08PM \n          (Updated: 23 Apr 2023 05:09PM)",
    "crawled_datetime": "2023-04-23 15:08:37.474142",
    "org_title": "Morocco seizes 5.4 tonnes of cannabis, haul of cocaine",
    "category": "World",
    "org_content": "RABAT: Moroccan police seized 5.4 tonnes of cannabis resin stashed in a truck headed for Spain, and 60kg of cocaine packed in frozen tuna, security officials said.\nSecurity and customs officers seized the cannabis resin in the northern port of Tangier \"on board an international freight truck\", the General Directorate of National Security (DGSN) said late Saturday (Apr 22).\nThe resin blocks were pressed into plates slotted into specially fitted cavities, including in the truck's chassis. The 45-year-old Moroccan driver was arrested.\nIn a separate operation, also in Tangier, nearly 60kg of cocaine were seized on Thursday inside a refrigerated container, police said.\nThe cocaine was packed in tuna marked as coming from Ecuador and destined for Spain.\nMorocco is the world's largest producer of cannabis resin according to the United Nations, and police seized nearly 100 tonnes last year.\nPolice in recent years have also made multiple large seizures of cocaine, with South American cartels using the North African nation as a smuggling transit hub for Europe."
  },
  {
    "url": "https://www.channelnewsasia.com/world/ukraine-invasion-unprepared-long-war-us-army-under-gun-make-more-ammo-3437986",
    "published_datetime": "23 Apr 2023 04:49PM \n          (Updated: 23 Apr 2023 04:49PM)",
    "crawled_datetime": "2023-04-23 15:08:37.913093",
    "org_title": "Unprepared for long war in Ukraine, US Army under gun to make more ammo",
    "category": "World",
    "org_content": "SCRANTON, Pennsylvania: One of the most important munitions of the Ukraine war comes from a historic factory in this city built by coal barons, where tons of steel rods are brought in by train to be forged into the artillery shells Kyiv cannot get enough of - and that the United States cannot produce fast enough.\nThe Scranton Army Ammunition Plant is at the vanguard of a multibillion-dollar Pentagon plan to modernise and accelerate its production of ammunition and equipment not only to support Ukraine, but to be ready for a potential conflict with China.\nBut it is one of just two sites in the US that make the steel bodies for the critical 155mm howitzer rounds that the US is rushing to Ukraine to help in its grinding fight to repel the Russian invasion in the largest-scale war in Europe since World War II.\nThe invasion of Ukraine revealed that the US stockpile of 155mm shells and those of European allies were unprepared to support a major and ongoing conventional land war, sending them scrambling to bolster production.\nThe dwindling supply has alarmed US military planners, and the Army now plans to spend billions on munitions plants around the country in what it calls its most significant transformation in 40 years.\nIt may not be easy to adapt: Practically every square foot of the Scranton plant's red brick factory buildings - first constructed more than a century ago as a locomotive repair depot - is in use as the Army clears space, expands production to private factories and assembles new supply chains.\nThere are some things that Army and plant officials in Scranton will not reveal, including where they get the steel for the shells and exactly how many more rounds this factory can produce.\n\"That's what Russia wants to know,\" said Justine Barati of the US Army's Joint Munitions Command.\nSo far, the US has provided more than US$35 billion in weapons and equipment to Ukraine.\nThe 155mm shell is one of the most often-requested and supplied items, which also include air defence systems, long-range missiles and tanks.\nThe rounds, used in howitzer systems, are critical to Ukraine's fight because they allow the Ukrainians to hit Russian targets up to 32km away with a highly explosive munition.\n\"Unfortunately, we understand that the production is very limited and it's been more than a year of war,\" Ukraine parliamentary member Oleksandra Ustinova said at a German Marshall Fund media roundtable in Washington on Monday. \"But unfortunately we are very dependent on 155.\"\nThe Army is spending about US$1.5 billion to ramp up production of 155mm rounds from 14,000 a month before Russia invaded Ukraine to more than 85,000 a month by 2028, US Army under secretary Gabe Camarillo told a symposium last month.\nAlready, the US military has given Ukraine more than 1.5 million rounds of 155mm ammunition, according to Army figures.\nBut even with higher near-term production rates, the US cannot replenish its stockpile or catch up to the usage pace in Ukraine, where officials estimate that the Ukrainian military is firing 6,000 to 8,000 shells per day.\nIn other words, two days' worth of shells fired by Ukraine equates to the United States' monthly pre-war production figure.\n\"This could become a crisis. With the frontline now mostly stationary, artillery has become the most important combat arm,\" said a January report by the Washington-based Center for Strategic and International Studies.\nCurrently, the metal bodies for the 155mm shells are made at the Army's Scranton plant, operated by General Dynamics, and at a General Dynamics-owned plant in nearby Wilkes-Barre, officials say.\nTogether, the plants are under contract for 24,000 shells per month, with an additional US$217 million Army task order to further boost production, although officials will not say how many more 155mm shells are sought by the task order.\nThe Russians are firing 40,000 shells per day, said Ustinova, who serves on Ukraine's wartime oversight committee.\n\"So we're doing five times less than they do and trying to keep it up. But if we don't start the production lines, if you don't warm it up, it is going to be a huge problem,\" Ustinova said.\nThe obstacles the US faces in ramping up production can be seen at the Scranton plant.\nThe factory - built for the Delaware, Lackawanna and Western Railroad just after 1900, when the city was a rising coal and railroad powerhouse - has produced large-calibre ammunition for the military going back to the Korean War.\nBut the buildings are on the National Historic Registry of Historic Places, limiting how the Army can alter the structures.\nInside, the floor is crowded with piles of shells, defunct equipment and production lines where robotic arms, saws, presses and other machines cut, heat, forge, temper, pressure test, wash and paint the shells.\nThe plant is in the midst of US$120 million in modernisation plans and the Army hopes to open a new production line there by 2025.\nStill, clearing space for it has been a complicated task while the military adds newer machinery to make existing lines more efficient.\n\"There's a lot going on,\" said Richard Hansen, the Army commander's representative at the plant.\nMeanwhile, the Army is expanding supply chains for parts - metal shells, explosive fill, charges that shoot the shell and fuses - and buying the massive machines that do the work.\nThe Army has new contracts with plants in Texas and Canada to make 155mm shells, said Douglas Bush, an assistant Army secretary and its chief weapons buyer. The US is also looking overseas to allies to expand production, Bush said.\nOnce the shells are finished in Scranton, they are shipped to the Iowa Army Ammunition Plant, where they are packed with explosives, fitted with fuses and packaged for final delivery.\nThe Scranton plant is ill-suited for that task: An accident with an explosive could be devastating.\n\"If we had a mishap here,\" Hansen said, \"we take half of the city with us.\""
  },
  {
    "url": "https://www.channelnewsasia.com/world/france-accident-kite-festival-car-hits-crowd-berck-sur-mer-3438101",
    "published_datetime": "23 Apr 2023 04:44PM \n          (Updated: 23 Apr 2023 04:44PM)",
    "crawled_datetime": "2023-04-23 15:08:37.896069",
    "org_title": "Four badly hurt after car hits crowd at French kite festival",
    "category": "World",
    "org_content": "LILLE: Eleven people were injured, four seriously, after a car ploughed into a crowd at an international kite-flying festival in northern France on Saturday (Apr 22), officials said.\nThe accident was caused by a disabled 76-year-old driver who \"confused the accelerator and brake pedals\", a statement from the local prosector's office said.\nThe accident happened in the early evening at the seaside town of Berck-sur-Mer where hundreds of thousands of people gather each year for the festival.\nFour women, including two pensioners aged 75 and 82, are being treated for life-threatening head injuries in intensive care, the emergency services and local officials said.\nThe driver, who was lightly injured in the accident, faces a possible charge of causing injuries unintentionally.\nPopular with families and drawing visitors from around the world, the annual Berck-sur-Mer festival is held over several days, featuring acrobatic kite flying shows and build-your-own workshops.\nOne of the 11 injured was a four-year-old girl who suffered shock after witnessing the accident, an official said."
  },
  {
    "url": "https://www.channelnewsasia.com/world/china-envoy-questions-ukraine-sovereignty-russia-ussr-france-3438086",
    "published_datetime": "23 Apr 2023 04:02PM \n          (Updated: 23 Apr 2023 07:53PM)",
    "crawled_datetime": "2023-04-23 15:08:38.170028",
    "org_title": "Paris, Kyiv, Baltic states dismayed after China envoy questions Ukraine sovereignty",
    "category": "World",
    "org_content": "PARIS: France, Ukraine and the Baltic states of Estonia, Latvia and Lithuania expressed dismay after China's ambassador in Paris questioned the sovereignty of former Soviet countries like Ukraine.\nAsked about his position on whether Crimea is part of Ukraine or not, Chinese ambassador Lu Shaye said in an interview aired on French television on Friday (Apr 21) that historically it was part of Russia and had been offered to Ukraine by former Soviet leader Nikita Khrushchev.\n\"These ex-USSR countries don't have actual status in international law because there is no international agreement to materialise their sovereign status,\" Shaye added.\nFrance responded on Sunday by stating its \"full solidarity\" with all the allied countries affected, which it said had acquired their independence \"after decades of oppression\".\n\"On Ukraine specifically, it was internationally recognised within borders including Crimea in 1991 by the entire international community, including China,\" a foreign ministry spokesperson said.\nThe spokesperson added that China will have to clarify whether these comments reflect its position or not.\nThe three Baltic states and Ukraine, all formerly part of the Soviet Union, reacted along the same lines as France.\n\"It is strange to hear an absurd version of the 'history of Crimea' from a representative of a country that is scrupulous about its thousand-year history,\" Mykhailo Podolyak, a senior Ukrainian presidential aide, wrote on Twitter.\n\"If you want to be a major political player, do not parrot the propaganda of Russian outsiders.\"\nChina's foreign ministry did not immediately respond to a Reuters request for comment."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/japan-king-kazu-age-56-kazuyoshi-miura-portugal-debut-oliveirense-3438076",
    "published_datetime": "23 Apr 2023 03:36PM \n          (Updated: 23 Apr 2023 03:49PM)",
    "crawled_datetime": "2023-04-23 15:08:38.138506",
    "org_title": "Japan's 'King Kazu' makes Oliveirense debut aged 56",
    "category": "Sport",
    "org_content": "Former Japan striker Kazuyoshi Miura added yet another achievement to his age-defying career on Saturday (Apr 22), making his debut for Portuguese second-tier club Oliveirense at the age of 56.\nMiura, who joined Oliveirense on loan from Yokohama FC earlier this year, came on in the 90th minute of a 4-1 win at Academico de Viseu.\nAccording to a report on the Portuguese league's website, Miura's appearance made him \"the oldest footballer ever to play in Portuguese football, with 56 years, one month and 24 days\".\nMiura, who is in his 38th season of professional soccer, has played for a string of clubs across the world including Palmeiras, Genoa, Dinamo Zagreb and Vissel Kobe.\nPortugal is the sixth country Miura, dubbed \"King Kazu\" by fans, has played in after starting his globe-trotting career with a spell at Brazil's Santos in 1986.\nHe played 89 times for Japan, winning the Asian Cup in 1992, and is the country's second-highest all-time scorer with 55 goals. His last international match was in 2000."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/singapore-coffee-chains-opening-luckin-tim-hortons-coach-cafe-3431941",
    "published_datetime": "23 Apr 2023 06:01AM \n          (Updated: 23 Apr 2023 06:01AM)",
    "crawled_datetime": "2023-04-23 15:08:38.210012",
    "org_title": "Commentary: There’s something brewing in Singapore’s coffee scene",
    "category": "Commentary",
    "org_content": "SINGAPORE: There’s something brewing in Singapore’s already crowded coffee scene.\nLuckin Coffee, nicknamed “the Starbucks of China”, made its debut in Singapore with two outlets at Marina Square and Ngee Ann City on Mar 31, with several more openings planned by the end of April.\nJoining in the scene this month will be Canadian coffee chain Tim Hortons, which in addition to Singapore, also plans to open outlets in Malaysia and Indonesia.\nThen there’s luxury fashion retailer Coach, which on Apr 13 opened the brand’s first Coach Cafe in Singapore, on Keong Saik Road. Japanese specialty roastery and cafe Takagi Coffee opened at 100 AM mall in Tanjong Pagar on Mar 23. And Krispy Kreme, which arrived in Singapore in October 2013 and has largely operated takeaway stores, on Apr 6 opened a cafe in Suntec City.\nThere is definitely no shortage of cafes and coffee joints in Singapore.\nIncluding Tim Hortons, Singapore houses seven of the top 10 most popular coffee chains worldwide. Add local players, independent cafes and speciality offerings to the mix and the question comes to mind: What continues to draw these mega coffee names to our shores? How can they differentiate themselves in an already crowded market?\nCoffee is a widely favoured beverage in Singapore, enjoyed by individuals of all ages, genders, and income brackets. From a S$1 (US$0.75) cup of kopi in a hawker centre to a mug of hand-ground precision brew in a boutique coffee house for tens of dollars, consumers in Singapore are spoilt for choice where it comes to out-of-home coffee consumption.\nIt’s therefore no surprise that Singapore residents consume about 2.6kg of coffee per capita a year.\nSingapore’s coffee segment is estimated to bring in US$2 billion in revenue this year, according to data from Statista. By 2025, out-of-home consumption is expected to account for 93 per cent of spending in the coffee sector in Singapore.\nSince the 2000s, marked as the third wave of coffee consumption, coffee has become more than just a mere caffeine boost. It has become a sensory experience, a symbol of taste, an artisanal approach, a bespoke lifestyle, defining our finer pursuits in life.\nPeople are getting more particular about the types of beans used, roast levels and brewing methods that can bring out the special aroma and taste of their desire.\nLighter roasts and plant-based milk alternatives are gaining traction with the burgeoning health-conscious segment. Certified coffee has also seen higher demand in recent years due to the growing environmental and ethical awareness among consumers.\nMoreover, cafes are not only competing on the quality of their coffee but also on their ability to provide a novel social or work environment for their customers. For example, Soul Coffee, thanks to its 3D immersive environment and horoscope readings last year, has become a must-clock-in destination for Instagrammers.\nStrategically located, Singapore is a prime launching pad for coffee chains aiming to venture into the Southeast Asian market, where yearly coffee consumption is projected to grow by 8 per cent from 2022 to 2025.\nSingapore has long appealed to international brands for its low tax rates, few capital constraints, and welcoming attitude toward foreign investors.\nThe expat and tourism communities also fuel the local market as coffee ranks among the most consumed beverages globally, with an average of 42.6 litres consumed per person annually.\nMoreover, Singapore is a well-recognised city for companies to establish an international brand presence, especially for those like Luckin Coffee aiming to relist in the United States.\nBut it is crucial for coffee chains entering Singapore to cater to the preferences of their target customer base if they want to stand out in this highly competitive market. Coffee chains can differentiate themselves from others with their unique product lines, marketing strategy and advertising tactics.\nLuckin Coffee quickly drew customers’ attention by offering a S$0.99-a-cup promotion for first purchases via their mobile app. Mandarin social media platform Xiaohongshu was flooded with posts of its signature drink the coconut latte, and key opinion leaders on TikTok photographed the long queues in front of its new booths. One consumer reportedly queued three hours for a cup of coffee.\nLuckin Coffee boasts the largest number of stores among all coffee chains in China but was second in revenue after Starbucks last year - will the rivalry between the two giants spread to Singapore?\nWhile Starbucks emphasises the coffee culture and community spirit, Luckin uses digital technologies to quantify different ingredients and flavours, allowing them to track beverage trends accurately.\nStarbucks benefits from the premium value that the Third Space brings, whereby its customers enjoy a sense of community enabled by an informal place of gathering beyond home and work. It is not uncommon to see people spending hours in Starbucks to socialise, study or work.\nWill Luckin Coffee continue to attract the same amount of attention after the hype over its S$0.99 welcome promotion blows over?\nHow can new brands compete with established players in Singapore's coffee chain industry without the advantage of being the first movers?\nLast year, a total of 3,335 local food and beverage companies registered with the Accounting and Corporate Regulatory Authority. During the same period, 2,749 businesses in the same sector shuttered. This illustrates the challenges of the sector.\nMoreover, the coffee chains can’t get away from the increasing costs of rent from Orchard Road to fringe areas, and the perennial labour shortage problem in the service sector.\nThis game of survival will not go down easy on any player in our little red dot, if one does not have the staying power to last.\nWang Peng is Lecturer and Vanessa Liu is Head (Marketing Programmes) and Associate Professor at School of Business, Singapore University of Social Sciences."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/soh-rui-yong-water-polo-team-marathon-runner-sea-games-3431706",
    "published_datetime": "23 Apr 2023 06:01AM \n          (Updated: 23 Apr 2023 08:52AM)",
    "crawled_datetime": "2023-04-23 15:08:38.139463",
    "org_title": "After prolonged absence, Singapore's water polo team and runner Soh Rui Yong are ready for their SEA Games comeback",
    "category": "Sport",
    "org_content": "SINGAPORE: For Arsenal’s 2003-04 team, it was 49 matches. For the Boston Celtics, it stretched eight championships. And for the Singapore men’s water polo team, it spanned 27 tournaments.\nTwenty-seven SEA Games, 52 years, 0 losses. Then came the 2019 SEA Games.\n“There was huge disappointment for sure. I think the people that were hardest on us was actually ourselves,” team captain Lee Kai Yang told CNA.\nThe team finished with a bronze after ending the Games with two wins, a draw and a 7-5 defeat at the hands of champions Indonesia.\n“I think the biggest disappointment for me was looking at my family, my fiancee (who was) at the time my girlfriend, and knowing that those individuals sacrificed the same amount or if not more, just to let me chase this passion of mine. And then the outcome did not end in our favour,\" recalled Lee.\n“We played in a number of competitions leading up to the SEA Games, and we were playing well. And we knew that we should have paid better than what we played. But I think that therein lies the biggest lesson in sports - the outcome is never guaranteed,\" he said.\nRunner Soh Rui Yong knows all too well the uncertainty that comes with sport, after years of exile from the national fold.\nLast month, it was announced the 31-year-old will be back to represent Singapore at the upcoming SEA Games after a successful appeal. It has been six years since Soh competed at the regional meet. He last featured at the 2017 Games in Malaysia where he won gold in the marathon.\nIn January, Soh was not named in SNOC’s initial list of 517 athletes for the SEA Games. In the statement, an SNOC spokesperson said the 31-year-old's non-selection at the 2019 and 2021 SEA Games (he had met the qualification timings for both) was due to his behaviour over the last few years, which SNOC found to be \"unacceptable and unbecoming of a national athlete\".\n“It's just not pleasant for this whole conversation to come up every time I am not selected ... 'Is it right, Is it wrong?' It was very messy for all parties involved, myself, SNOC, every party involved included. So it was nice to put an end to that and it’s good for Singapore sports that we can move on,\" said Soh.\nThe men’s water polo team have had four years, instead of the usual two, to stew in the juices of their defeat to Indonesia. Water polo was dropped by hosts Vietnam from the last edition of the Games and this will be the team's first chance to recapture the gold since 2019.\nAs time ticked by, the team did not sit still. They competed in tournaments, most recently the 2023 Asian Water Polo Championships where they finished fifth.\nThe bulk of the 2019 team remains, and there has been a concerted effort to build a younger base of athletes to feed into the senior team.\n“Given the circumstances, we really made the best out of it from a team perspective, where we are trying to build a healthy culture and a good pipeline of youth athletes,” said Lee, who was vice-captain in 2019. “Hopefully that bears fruit in the near term, if not the long term.”\nSome familiar faces such as Loh Zhi Zhi have also returned to the fold. Loh had planned to call it a day after 2018 to focus on starting a family, but decided to return in 2019.\n“We have some young players and definitely this was not a scene that you've seen in 2018/2017. At that point of time there were only at most 20 players training in the national side. (There’s been) some renewal and improvement of the system and processes,” he told CNA.\nRegaining the SEA Games gold remains the target, Lee stressed.\n“We are definitely aiming for the gold. And it's not from a point of arrogance, but really that we want to be confident of our own ability. And we will live with the results that we get.\n“We are not going to have any early celebrations, or any early predictions. That's the target for sure, but we are not going to go in thinking that's a given. We are going to go there and fight for everyone.”\nGiven the team’s aspirations at the Asian level, the gold is a “necessary milestone”, added Loh.\nDespite not being selected for the 2019 Games, he coached fellow Singaporean Gordon Lim for the marathon that year. Soh was accepted to law school in the UK in 2021, the same year he broke his own marathon national record.\nThis Games, he will race in the 5,000m and 10,000m events. Soh is the national record holder in both events.\n“Generally, distance runners in their early 20s will compete in the 1,500m, 5,000m and 10,000m for many years and then in their 30s, they switch over to the marathon when their bodies are older and they don't quite have that speed anymore. For me, I’m doing it in reverse!” said Soh.\nAnd there is a big difference between competing in the 5,000m and 10,000m and a marathon, he added.\n“It’s a new challenge, it’s almost like starting on a clean slate. For me, personally, there's no expectation going into a 5,000 and 10,000m because it's not like I’ve won before and I’m trying to do it again.”\nCompeting in both events will also allow him to better integrate with the rest of the team at the Games, said Soh.\n\"In the marathon, you're always by yourself, sometimes it's not even in the same city,\" he said. \"(In other track disciplines) there's the element of even though you're not doing the same event, you're in the same hotel, you get to interact together. But for the marathon, you're always kind of by yourself.\"\nAmong the high-profile incidents Soh has been involved in over the years was a dispute with teammate Ashley Liew after the 2015 SEA Games marathon event, over the latter's account of events relating to his act of sportsmanship.\nWhile a lot has changed, Soh is still the same person. He continues to post on social media, engages with netizens and speaks up on issues close to his heart.\n\"In Singapore culture, generally our culture is - don't stand out, don't speak up, just sit down and shut up,\" he said. But the culture of simply following the system does not apply in sports, Soh added.\n\"In sports, you actually need things to differentiate yourself from the rest in order to have that competitive advantage. You need that mindset that you are better, you need that swagger in a certain way in order to have that dominance,\" he said.\nThe same personality which would be \"misunderstood\" in Singapore, would be largely embraced and celebrated in countries such as the US or Jamaica, he pointed out.\n“When I was a junior in the national team, seniors taught me not just water polo, but a lot of values and life lessons. And we have become very close friends. That is the glue that is holding us together. And that is why we are still committed to train hard, to do our best at competitions.”\nLee, an accountant by trade, speaks with the introspection of a philosopher.\n“What has changed in my life (after the loss at the last Games)? Nothing. I still am glad to be staying in Singapore with the privileges that I have, I am fortunate about that. If we go to this Games, and we win, fantastic, everyone's happy,” he said.\n“But one week later, two days later, three days later, I'm back in the office and I have to carry on (with my life).”\nFor Soh, life would have remained the same whether or not he had the chance to ever represent Singapore again.\n“I will still get up, I will still go for a run, I will still keep fit because I love this sport. I have done this sport long before I represented Singapore and I will continue to do it long after I represent Singapore,” he added.\nAt the same time, representing the country carries a \"certain significance\", Soh added.\n\"It does add a bit of motivation to do the harder workouts and to push myself a bit harder because at the SEA Games, it is not just about myself, but everyone that I represent as well.\"\nIn Cambodia next month, Lee will return to the pool, and Soh to the track.\nAnd while the outcome - as with everything in sport - remains uncertain, what is clear is that their journeys are far from over."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/money-changer-theft-us-dollars-sleight-hand-changi-airport-flight-3437271",
    "published_datetime": "22 Apr 2023 11:00PM \n          (Updated: 23 Apr 2023 12:41AM)",
    "crawled_datetime": "2023-04-23 15:08:38.138483",
    "org_title": "Two men accused of stealing from money changer taken off flight at Changi Airport and arrested",
    "category": "Singapore",
    "org_content": "SINGAPORE: Two men who allegedly stole from a money changer using the sleight of hand tactic were arrested at Changi Airport after their flight was stopped from leaving Singapore.\n“After gaining familiarity with the money changer, the two men asked the money changer to prepare US$75,000 in exchange for Singapore dollars on Apr 20,” the police said in a media release on Saturday (Apr 22).\nOn the afternoon of Apr 21, the men asked to be handed the US$75,000, which comprised US$100 bills, on the pretext of verifying the amount.\n“When the briefcase could not fit through the gap at the counter to be returned to the money changer, the two men then allegedly pretended to remove the plastic bags containing the bundles from the briefcase to place them into a smaller black leather bag, which could fit through the gap,” the police added.\n“The two men then claimed they would return with their passports and the Singapore dollars and left the black leather bag at the money changer.”\nWhen they did not return after an hour, the money changer opened the leather bag and found that the men had allegedly swapped the US$75,000 with a mixture of US dollars and fake Euro notes.\nThey were escorted off the aircraft and arrested.\nA total of US$74,600 was recovered from the two men, said the police, adding that the suspects were arrested within eight hours of the police report.\n“The police would like to alert all money exchangers to be vigilant against similar modus operandi and guard against such theft involving sleight of hand,” said the Singapore Police Force."
  },
  {
    "url": "https://www.channelnewsasia.com/singapore/english-test-new-citizens-pr-applications-pritam-singh-edwin-tong-3436806",
    "published_datetime": "22 Apr 2023 12:03PM \n          (Updated: 23 Apr 2023 04:10PM)",
    "crawled_datetime": "2023-04-23 15:08:38.243158",
    "org_title": "English proficiency valued but it should not be sole criterion for new citizenship applications: Edwin Tong",
    "category": "Singapore",
    "org_content": "SINGAPORE: While there is value in being proficient in English, it should not be the single criterion when deciding if someone should become a Singapore citizen, Minister for Culture, Community and Youth Edwin Tong said.\n“The knowledge of English at the working level, while helpful, should not be a defining or indeed a limiting factor, which might happen if you introduce it as a test, as a single point test,” Mr Tong said during the parliamentary debate on President Halimah Yacob’s Address on Friday (Apr 21).\nLeader of the Opposition Pritam Singh had on Feb 27 advocated for an English test when assessing a person’s application for citizenship or permanent residency in Singapore.\nAbout 80 per cent of the 500 respondents polled said they believe such a test should be part of the application process.\nMr Tong noted that a “significant proportion of Singaporeans throughout our history have not been able to speak English well”.\nCiting his 96-year-old grandmother as an example, he added: “If we had years ago applied this test, then someone like her may not have made it into Singapore.”\nThe minister also said that an English test may not be the best marker of an applicant’s ability to integrate in Singapore.\n“So I would say not that English proficiency is not important – I think there's value in that – but not make it a single qualifying test and don’t make it a single point assessment for citizenship,\" he added.\nMr Singh clarified that he did not say that English proficiency should be a single point of consideration for new permanent residents and citizens.\nHe pointed out that the Workers’ Party’s 2020 manifesto called for the “fast-track naturalisation” of foreign spouses on long-term visit passes, subject to conditions such as having at least one Singaporean child.\nAn English requirement for foreign spouses could be one of the criteria for fast-tracking such applications, he suggested.\nIn his exchange with Mr Tong, Mr Singh referred to the findings of CNA’s poll, saying that while he does not want to lean too much into one survey alone, it may be “a good time” to consider how people's views change through generations.\nTo that, Mr Tong responded that the survey findings are “not an unimportant consideration”.\n“It's one survey ... but it does reflect sentiments in our society. I think we must take heed of it,” he said."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/india-sikh-preacher-amritpal-singh-arrested-3437966",
    "published_datetime": "23 Apr 2023 01:24PM \n          (Updated: 23 Apr 2023 01:56PM)",
    "crawled_datetime": "2023-04-23 15:08:38.265924",
    "org_title": "Indian police arrest radical Sikh preacher",
    "category": "Asia",
    "org_content": "NEW DELHI: Indian police have arrested Sikh separatist Amritpal Singh after hunting for him for more than a month, a police statement said on Sunday (Apr 23).\nSingh, a preacher in the northwestern state of Punjab where Sikhs are in the majority, has revived talk of an independent Sikh homeland and stoked fears of a return to violence that killed tens of thousands of people in the 1980s and early 1990s.\nPunjab suffered a bloody insurgency in the 1980s that led to the killing of India's then-Prime Minister Indira Gandhi by her Sikh bodyguards at her official residence in New Delhi. Her killing triggered bloody rioting by her Hindu supporters against Sikhs in northern India.\nPolice have accused Singh and his supporters of attempted murder, obstruction of law enforcement and creating disharmony and said he had been on the run since mid-March.\nSingh captured national attention in February when hundreds of his supporters stormed a police station in Ajnala, a town in Punjab state, with wooden batons, swords and guns to demand the release of a jailed aide.\n\"Amritpal Singh has been arrested from the Rode village in Moga district, Punjab on the basis of specific intelligence,\" Sukhchain Singh Gill, a top official of the Punjab police told reporters.\nGill said he would be moved to Dibrugarh, in the state of Assam, where some of his associates are already in jail.\nA Sikh religious leader, Jasbir Singh Rodde, said Singh surrendered to police after offering morning prayers at a Sikh shrine in Moga. Police then arrested him and took him away, he said.\nAuthorities have deployed thousands of paramilitary soldiers in the state and arrested nearly 100 of his supporters. Singh's wife was prevented from leaving India last week.\nVery little was known about Singh until he arrived in Punjab state in 2022 and began leading marches calling for the protection of rights for Sikhs, who account for about 1.7 per cent of India’s population.\nSingh claims to draw inspiration from Jarnail Singh Bhindranwale, a Sikh militant leader accused by the Indian government of leading an armed insurgency for Khalistan in the 1980s. Bhindranwale and his supporters were killed in 1984 when the Indian army stormed the Golden Temple, the holiest shrine in the Sikh religion.\nSingh has styled himself after Bhindranwale, with a long, flowing beard. He also dresses like Bhindranwale.\nSingh also heads Waris Punjab De, or Punjab’s Heirs, an organisation that was part of a massive campaign to mobilise farmers against controversial agriculture reforms being pushed by Prime Minister Narendra Modi’s government.\nThe legislation triggered a year of protests that began in 2020, as farmers - most of them Sikhs from Punjab state - camped on the outskirts of New Delhi through a harsh winter and devastating coronavirus surge. The protests ended after Modi’s government withdrew the legislation in November 2021.\nWaris Punjab De was founded by Deep Sidhu, an Indian actor who died in 2022 in a traffic accident.\nSingh's speeches have become increasingly popular among supporters of the Khalistan movement, which is banned in India. Officials see it and affiliated groups as a national security threat. Even though the movement has waned over the years, it still has some support in Punjab and beyond - including in countries like Canada, the United States and the United Kingdom, which are home to a sizable Sikh diaspora.\nLast month, supporters of the movement pulled down the Indian flag at the country’s high commission in London and smashed the building’s windows in a show of anger against the move to arrest Singh.\nIndia’s Foreign Ministry denounced the incident and summoned the UK’s deputy high commissioner in New Delhi to protest what it called the breach of security at the embassy in London. The supporters of the Khalistan movement also vandalised the Indian Consulate in San Francisco in the United States."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/south-korea-taiwan-china-lodges-complaint-3437821",
    "published_datetime": "23 Apr 2023 10:33AM \n          (Updated: 23 Apr 2023 10:33AM)",
    "crawled_datetime": "2023-04-23 15:08:38.300978",
    "org_title": "China lodges complaint over South Korean president's 'erroneous' Taiwan remarks",
    "category": "Asia",
    "org_content": "BEIJING: China's Vice Foreign Minister Sun Weidong has lodged solemn representations with the South Korean ambassador over \"erroneous\" remarks by the South Korean president about Taiwan, China's foreign ministry said on Sunday (Apr 23).\nIn an exclusive interview with Reuters, South Korean President Yoon Suk Yeol said increased tensions around Taiwan were due to attempts to change the status quo by force, and he opposed such a change.\n\"The Taiwan issue is not simply an issue between China and Taiwan but, like the issue of North Korea, it is a global issue,\" Yoon said.\nYoon's remarks are \"totally unacceptable,\" Sun said, according to a Chinese foreign ministry statement.\n\"The South Korean leader made no mention of the One China principle, but equated the Taiwan issue with the Korean Peninsula issue,\" Sun said.\n\"Both North and South Korea are sovereign states that have joined the United Nations. It is a well-known fact that the Korean Peninsula issue and the Taiwan issue are completely different in nature and in latitude and longitude, and are not comparable at all.\"\nChina says democratically ruled Taiwan is part of its own territory, a position Taipei strongly rejects, and demands that countries with which it has ties must adopt its position that Taiwan is Chinese territory.\nSun's complaint followed criticism from the Chinese foreign ministry last week that South Korea should \"prudently\" handle matters related to Taiwan. South Korea hit back by summoning China's ambassador to protest at Beijing's remarks."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/elephant-pakistan-zoo-dies-reviving-concern-over-animal-treatment-3437796",
    "published_datetime": "23 Apr 2023 09:39AM \n          (Updated: 23 Apr 2023 09:39AM)",
    "crawled_datetime": "2023-04-23 15:08:38.225867",
    "org_title": "Elephant in Pakistan zoo dies, reviving concern over animal treatment",
    "category": "Asia",
    "org_content": "KARACHI, Pakistan: Noor Jehan, an elephant in Pakistan's Karachi Zoo whose illness revived criticisms of the nation's zoos, died on Saturday (Apr 22) despite frantic efforts to treat her, officials said.\nThe critically ill 17-year-old elephant had fallen into a pond this month and been unable to get up without help.\n\"After fighting for 9 days, she succumbed to her critical condition. She spent too long lying on the ground – a life-threatening situation for elephants,\" Four Paws, an international animal welfare organisation that had been advising local and international veterinarians on her treatment, said in a statement.\nFour Paws veterinarian Amir Khalil said it was \"heartbreaking that she had to die at only 17 years old, when she could have had many more years\". Noor Jehan was an African elephant, whose average lifespan is 60 to 70 years.\nIn recent years two lions died of asphyxiation in Pakistan after handlers tried to get them out of their den using smoke, and a number of white tiger cubs have died.\nThe director of the Karachi Zoo was removed this month over complaints of negligence. A court in 2020 ordered the closure of the Islamabad Zoo, where the elephant Kaavan was kept.\nThe American celebrity Cher, after years of seeking to free Kaavan, came to Pakistan to see him off on his move to a Cambodian sanctuary.\nKhalil said Karachi Zoo did not meet international standards and urged that Madhubala, the healthy elephant remaining at the zoo, be relocated to a more species-appropriate place to give her a chance at a better life.\nFour Paws said Madhubala was mourning the loss of her longtime companion.\nThe widespread criticism faced by authorities in the wake of Noor Jehan's condition - with images of her helplessly lying on her side - has led to reports in the local media that Karachi Zoo may be shut down permanently.\nFour Paws said it welcomed this proposal, adding that it could be a turning point for the welfare of wild animals in captivity in Pakistan."
  },
  {
    "url": "https://www.channelnewsasia.com/travel/can-philippine-island-boracay-beat-over-tourism-3432671",
    "published_datetime": "23 Apr 2023 07:10AM \n          (Updated: 23 Apr 2023 07:10AM)",
    "crawled_datetime": "2023-04-23 15:08:38.276120",
    "org_title": "Can the Philippine island of Boracay beat over-tourism?",
    "category": "Travel",
    "org_content": "When the Philippine island of Boracay was in the rogues’ gallery of destinations marred by overtourism, large sections of its 4km main White Beach were jammed with thousands of visitors and long trains of beach beds and umbrellas. Fleets of boats motored up to the sand’s edge, and multitudes of peddlers sold trips and trinkets and gave massages, braided hair and applied henna tattoos right on the beach.\nAt night, a cacophony of music spilled from a phalanx of makeshift dining rooms in the sand, couches and cabanas unfurled toward the water, and fire spinners filled the air with flames and fumes.\nOil from the boats, litter from the beach and sewage illegally piped into the sea polluted the waters.\nThe government demolished or chopped off sections of several hundred hotels, restaurants and other businesses that had been built too close to the water and in forests and wetlands. It uprooted dozens of illegal sewer pipes along the beaches and upgraded the sewer system. It widened the notoriously clogged narrow roads and put in sidewalks. It devised a new promotion of Boracay as a sustainable ecotourism island rather than a 24/7 party hot spot.\nAnd in one of the rarest and most extreme responses to unbridled tourism growth, the national task force created to oversee the island imposed a limit on the number of visitors, setting the carrying capacity at 6,400 arrivals per day, or 19,215 tourists at any given time.\nThese days, the captivating White Beach is an open expanse of pristine sand, motorboats are confined to two floating docks and the aquamarine water has been cleaned up. Signs up and down the beach declare: NO STRUCTURES AND FURNITURE, NO DRINKING OF ALCOHOL, NO FIRE DANCING.\nOn a mid-February night, Tyler O’Dowd was part of a steady stream of tourists strolling on the sandy path up from the beach, pointing out to his fiancee where the action used to be. The couple, on a four-day trip to celebrate O’Dowd’s 38th birthday, said they wouldn’t mind dining in the sand or a nightlife spot or two on the beach. Still, they said, they preferred the new vibe.\n“I was younger back then so I liked the party lifestyle,” said O’Dowd, an American teacher living in Manila, referring to his first visit, in 2013. “Now I’m older so I do enjoy this mellowness.”\nFew hot spots across the globe have implemented caps on the number of visitors long term, so it’s an open question as to whether this little island in the central Philippines, about an hour south of Manila by plane, can find a real and lasting solution to overtourism.\nIslanders and local business owners said in interviews that they were generally pleased with the improvements to Boracay’s beaches and roads. But there was still debate over the carrying capacity.\nAlthough a resolution by the national task force capped visitors, there was no provision for enforcement. So no one is in charge of limiting arrivals – not the airlines, not the boats that bring tourists from the main island of Panay, not the hotels on the island. According to the Malay-Boracay Tourism Office’s monthly tally of visitors, the number exceeded the cap in busy spring months in 2019 and again last spring. That prompted a new carrying capacity study by the Department of Environment and Natural Resources (DENR), which led the national task force, though its results have not yet been released.\nWhat’s more, the national task force was dissolved in June 2022, and oversight of the island was returned to local government officials, some of whom want to lift some of the restrictions.\nDante Pagsuguiron, the longest-serving member of the Malay municipal council that includes Boracay, said in an interview in February that he’s opposed to any capacity cap and that the island could support triple the current 14,000 government-accredited hotel rooms. He supports bringing back beach beds and limited dining on the beach.\n“To me, if there’s tourists coming to Boracay, regardless of the numbers, then we need to accept them,” Pagsuguiron said.\nIt’s unclear what will happen next. Pagsuguiron and others speculated that the DENR study will raise the arrivals cap by 25 per cent to 40 per cent, allowing for up to 9,000 arrivals a day. The DENR did not respond to multiple requests for comment.\nIn March, the governor of Aklan province, which includes Boracay, created a new oversight body for the island, the Boracay-Caticlan Sustainable Development Council, to sustain the gains of the rehabilitation. According to the province administrator, Selwyn Ibarreta, the new council has agreed that an independent entity should conduct another carrying capacity study.\nREHABILITATION, THEN COVID-19\nBoracay first became popular in the 1970s, when it appeared in a German guidebook and was the location of the war movie Too Late the Hero. By the 1990s, more than 100,000 backpackers and adventurers annually were visiting its beaches and forested hills. Locals opened dive shops, restaurants, guesthouses and hotels. Big investors followed with resorts like the Shangri-La in private coves. Each year, it seemed, Boracay kept landing on best beaches and top islands lists. Tourism surged, nearing 1 million visitors in 2011 and double that by 2017.\nThen came the abrupt shutdown, known as the rehabilitation.\nBusiness owners were left without income, workers scrambled to find jobs and long-planned weddings and vacations were upended. Locals say the White Beach looked like a war zone from all the demolition. Like many businesses on the north end of the beach, the BAMA grill had to hack off a large beachfront section of its building to comply with the 33-yard setback from the high tide, and it had to knock off 5 inches of its street-side facade to make way for the road widening.\nAfter six months, even though the demolition and road work was far from completed, the island reopened to tourists in late October 2018. Arrivals the next year jumped back to 2 million, just over half of them foreigners, but then evaporated again in early 2020 with the onslaught of COVID-19.\nBoracay remained closed to foreigners during the pandemic for two years until early 2022, devastating the local economy.\nSMOOTH NEW ROADS AND A CLEANED-UP BEACH\nOn a visit in mid-February, when daily arrivals averaged 5,750, the island felt pleasantly crowded, and the vast majority of tourists were Filipino.\nThe smooth, new road with brick sidewalks running up the spine of the island bustles with families, couples and groups of friends and a steady convoy of electric, three-wheeled motorbike buggies. But the road is also blighted with dingy, shuttered restaurants and intermittent metal walls hiding abandoned or demolished buildings.\nOn the White Beach at night, I could enjoy myriad international cuisines and listen to live music ranging from Queen covers to duos crooning Adele. I was also repeatedly offered menus by polite waiters and propositioned by male and female prostitutes: “Hi, sir. Massage?”\nThe seven hotels of one of the island’s biggest resort chains, the Henann Group, were more than 80 per cent full in February, mostly with Filipinos, said Dindo Salazar, a vice president of Henann’s operations on Boracay. He was expecting the return of Chinese tourists in the second quarter and saw a conundrum in carrying capacity: If local officials allow too many people on the island, the worry is that the national government could step back in and take over, he said.\nSalazar is also the chair of the Boracay Foundation, a tourism business group, which objected to the 2018 closure and capacity limit. The Foundation argued that only owners who violated the setback and sewer rules should be penalised and that the 14,000 government-approved hotels could accommodate thousands more tourists than the 19,215 limit set by the task force.\nIn the end, Salazar said, the closure was good for the island, because local laws that were long flouted were being enforced, including the beach setback, sewer hookups and a ban on single-use plastics.\n“There was a free-for-all to get as many on the island without regard to impact,” Salazar said, “and now there is control.”\nJust down the new brick promenade, surfers traded stories at Habagat Kitebording’s open-air bar. The German owner, Winnie Levai, opened the first kiting school on the island in 2002, and within a few years the sport took off with about 10 schools, he said.\nIn 2018, his business was among the dozens on Bulabog targeted to be partly or entirely torn down. “I had all the legal papers to build,” he said. “So it was a kind of shock.”\nLevai had to demolish his school and restaurant in the sand and move them back at a cost of US$200,000 (S$266,709), though his 10-room hotel was outside the 33-yard buffer. He said he’s pleased with the brick walkway and wider road out back, but said that five years on, the rehabilitation and the quest to find the right balance of tourists on the little island are ongoing.\n“My hope is that they do a good job, keep going on the situation and that they can finish it in a proper way,” he said.\nBy Patrick Scott © 2022 The New York Times\nThis article originally appeared in The New York Times."
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/india-china-most-populous-country-census-jobs-3434456",
    "published_datetime": "23 Apr 2023 06:01AM \n          (Updated: 23 Apr 2023 06:01AM)",
    "crawled_datetime": "2023-04-23 15:08:38.347694",
    "org_title": "Commentary: India has the world's biggest population but won't count it",
    "category": "Commentary",
    "org_content": "NEW DELHI: This week, the United Nations informed the world that India was now its most populous nation. \nAccording to the UN, there are now 1.428 billion people in India, as opposed to a mere 1.426 billion in China. When asked about this, China’s foreign ministry spokesperson sounded dismissive: “I want to tell you that population dividend does not depend on quantity but also quality”.\nI would love to reply in kind - except I don’t even know if the UN’s claim is correct. Are we already the biggest country in the world? Perhaps. \nBut most projections of India’s population are based on decades-old data, because India hasn’t conducted a proper census since 2011.\nIndia’s parliamentary elections, every five years, are generally agreed to be the world’s most impressive public exercise. In some ways, India’s census is even more remarkable in its scale, efficiency and integrity. Once every decade, for over a century, every Indian and their household’s characteristics have been enumerated.\nIn 2020, however, pandemic-hit India postponed the census and claimed at first it would shift online - as was tried in the United States, for example. Yet things have returned to normal, in India as elsewhere, and there’s no sign of preparations for a census, online or off.\nIndia’s current government has a somewhat difficult relationship with data. Various surveys and calculations, from the national income accounts to household consumption patterns and jobs data, have been cancelled or reviewed over the past seven years.\nThis census was set to be even more politically explosive. In famously diverse India, the census provides the last word on the relative sizes of various groups. \nAnd those numbers don’t just determine their voting power in democratic India, but also the distribution of welfare and public services. Without an accurate census, Indian policymakers are fumbling in the dark.\nUnfortunately, the demographic composition of Indians - what caste they were born into, where they live, and what religion they profess - is now exceptionally controversial.\nConsider caste, for example. Not since 1931 has India determined the exact caste composition of its population. \nThen there’s religion. If minorities’ numbers have increased \"too much\", there would be an outcry from the right-wing; if they haven’t, it becomes harder for politicians to tell Hindus that they are in demographic danger.\nMeanwhile, this census was also supposed to be the first step toward creating a National Register of Citizens - a plan which, together with changes to citizenship law, caused huge nationwide protests in 2019 because of fears it could render many Indian Muslims stateless. Nobody is eager to start up that argument again.\nEven more potentially problematic are the numbers for language groups and state origins. India is a country of two halves: One with a rapidly growing population, and the other ageing just as rapidly. \nBy 2041, according to government estimates, the northern state of Bihar will have added 50 million people to its strength of 104 million in the 2011 Census. The southern state of Tamil Nadu, meanwhile, will have begun to shrink. Worse, the shrinking states are mostly ruled by strong regional parties, don’t speak the same language as the north, and are much richer.\nNew population numbers may mean that these states’ share of seats in the national parliament will decline, leaving them with little voice in New Delhi’s decisions. Inter-regional transfers in India, already high, will increase. One state finance minister has complained that sending local taxes north is “like throwing money down the well.”\nFinally, there’s employment. India has no reliable data about how many jobs are being created for its hundreds of millions of young people. Two government surveys that estimated unemployment were shut down in 2017 and 2018.\nBut the 2011 census did tell us that 28 per cent of households had somebody “seeking or available for work\", and that there were 47 million unemployed people between the ages of 15 and 24, a youth unemployment rate of 20 per cent. If that rate has increased, it would be very bad news for a government that pitches itself to aspirational, young India.\nThe census would also tell us how many Indians have access to healthcare, and how much they have been educated. It would tell us whether they have had to migrate for work. It would, in short, answer the Chinese spokesperson’s somewhat dismissive question about “quality”.\nFor now, it looks like India isn’t ready for the answer. India may today be the largest country in the world, and likely will be for all time. But we can’t know how India will shape its world - since we don’t know who Indians are."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/thailand-koh-mak-sustainable-tourism-low-carbon-earth-day-3431191",
    "published_datetime": "23 Apr 2023 06:01AM \n          (Updated: 23 Apr 2023 07:18AM)",
    "crawled_datetime": "2023-04-23 15:08:38.548327",
    "org_title": "Amid the rush for more tourist arrivals, Thai island Koh Mak is deliberately taking it slow",
    "category": "Sustainability",
    "org_content": "In recent years, the islands in this part of the country have become increasingly developed and visited by tourists drawn to the calm aquamarine sea and idyllic island scenery. \n“Nothing in this world remains the same, but I think what we are trying to do is hang onto the clock's big hand to slow time, to preserve nature and our way of living,” said Tanin Suddhidhanakool, a business owner and fifth-generation resident of Koh Mak.\nIt was one of three locations awarded the prize in Thailand, along with Mae Hong Son's Ban Huay Pu Keng and Sapphaya in Chai Nat province.\nKoh Mak is also recognised as Thailand’s first low carbon tourism destination.\nThe island was recognised for designing a tourism strategy that was low on carbon emissions, and minimal in impact on the environment and local community, a journey that began back in 2012 with the assistance of a national government branch called DASTA - the Designated Areas for Sustainable Tourism Administration.\nFour issues were focused upon: Efficient energy use and adopting alternative energy sources, efficient water use, improved waste management and preserving the local way of life.\nKoh Mak also runs initiatives to eat locally grown food and vegetables, encouraging hotels to take greener approaches to their operations, reducing the use of plastics and improving the biodiversity in local coral reefs.\nThe ancestors of the current generation of residents on Koh Mak purchased the island and relocated here in the late 19th century from Ban Koh Po, now part of Cambodia. Since then, progress has been purposefully sedate.While neighbouring islands Koh Chang and Koh Kood are largely owned and controlled by the government and navy, the private ownership of Koh Mak has left five families in charge of its destiny. \nThis tight private control has left the island historically agricultural - palm and rubber plantations are still common across it. And there remains a communal connectedness to decision making.\n“We are afraid of too many people coming and that we will not be able to maintain the way we live. So that's why having a chapter means we say no to many things,” said Nipon Suddhidhanakool, also a fifth generation resident and operator of a small resort.\nThere are several rules that guide behaviours on Koh Mak, including limiting the number of vehicles, blocking a public ferry from servicing the island, restricting the use of chemicals and food packaging, banning disruptive sea or land sports and limiting any noisy activities after 10pm.\n“Rules and regulations help people to understand how we live here and for the investors who come to see a body that protects our way of life,” Nipon said.\n“We are trying as much as possible to be both a quiet community and a travel destination.”\nNot the entire island is reserved for the rural and rustic. A string of higher end resorts have emerged on its northern shore. But the ethos of their operations is designed to remain in sync with the rest of Koh Mak.\nIn that time, he thought about the style and sensibilities his business should possess. Now, it is reflected in the open architecture style - locals want the entire island to be fence-free - that puts nature at the forefront of guests’ experience at the resort.\n“Our guests are the people who understand how Koh Mak is. Some people might not understand what low carbon is all about but they understand it’s all about living with nature here,” he said.\nOne initiative was for the resort to filter its own drinking water to provide to guests so as to reduce the impact of single-use plastic bottles - a common problem on tourism-driven islands.\n“I made a calculation that we could reduce the use of plastic bottles by around 15,000 per year. So, we switched to glass bottles,” he said.“At the beginning, we were afraid that the guests might not like the glass bottles because we produce the drinking water ourselves. But the guests were so happy with what we did.”\nSoon, the resort plans to install solar energy cells to provide clean energy as well as to expand its farm-to-table dining offerings with food grown on site.\n“When the world is so developed, there will be a group of people who want to come back to nature. We see that Koh Mak answers what this group needs. They can come to experience the real life of local people and the way of traditional living,” he said.\nHe added: “I always tell my friends to come to Koh Mak and to ‘live a retro lifestyle’. You can come back to the slow life with the sea, the air and food.\nFor DASTA, receiving the international award on Koh Mak was recognition of years of work that had been otherwise difficult to measure or quantify.\n“There are many things to consider to become a sustainable model. It also takes a long time. But I think that since we won the Top 100 award, the image of the island is clearer and the outcomes more tangible,” said Sutharak Soonthornwipat, the managing director of the Office of DATSA’s Designated Area 3, which includes Trat province.\n“There will be more quality tourists coming in. And this will be the goal or an important guideline for other islands to think about and to follow this path.\n“Now, we set a goal to expand the development we do on Koh Mak to Koh Chang in the coming years,” he said.\nEconomic development - and potential earnings that come from it - looks starkly different on nearby Koh Chang and Koh Kood.\n“We always thought that if we let tourism grow without direction, we would lose control and it might affect our normal way of living and there would be less happiness here,” Tanin said.\n“It’s dangerous if we let things change too fast.”\n“I don't think that to be green and low carbon is a quick win. But with this next generation, I believe that they can find a way to do business,” Nipon said.\nThe tourism niche that has been carved up has plenty of potential, by tapping the right tourists with the right expectations, he said. Already new activities like yoga, nature hiking and more enriching community-volunteering programs have begun.\nHe disagrees with his brother Tanin that slowing down time is what the island needs to thrive for the years ahead. His faith lies with the next generation and the hope they will find new ways to find success and harmony here.\n“We should let the time run but we have to understand each generation and go together with them,” he said.\n“This is maybe one of the few islands that can do this in Thailand. And for how long? We don't know. It's up to them.”\nAdditional reporting by Ryn Jirenuwat."
  },
  {
    "url": "https://www.channelnewsasia.com/cna-insider/duped-business-development-job-scam-syndicate-malaysian-victim-cambodia-3434171",
    "published_datetime": "23 Apr 2023 06:00AM \n          (Updated: 23 Apr 2023 07:24AM)",
    "crawled_datetime": "2023-04-23 15:08:38.597036",
    "org_title": "Duped into taking a ‘business development’ job, he was ill-treated, forced to scam by a syndicate",
    "category": "CNA Insider",
    "org_content": "Bilce Tan, 42, is a manufacturing manager who lives and works in Malaysia. This is an edited version of his story, as told to CNA Insider.\nKUALA LUMPUR: When I came across the job ad last April, I didn’t think anything was amiss.\nA Malaysian company was seeking someone to manage a customer service team and develop new business opportunities for the company. The only thing that struck me was that the job was in Cambodia.\nCambodia had recently been in the news and not for a good reason: There were cases of Malaysians being duped into going over for work and ending up a hostage. But those people were dumb — there’s no way it can happen to me, I thought.\nI’m a University of Malaya graduate who worked in China as a manager for years. But thanks to the pandemic, I was stuck in Malaysia and needed to feed my family. My wife, who’s Indonesian, is still in China, and our 10-year-old son is living in Penang with my parents.\nThe job in Cambodia looked attractive, with a monthly salary of RM5,000 (S$1,500) to RM10,000 as well as bonuses for good performance. My food and accommodation would be covered, along with the return fare. (CNA Insider has reviewed Tan’s letter of offer from the Malaysian company.)\nSo why not, I thought? The application process wasn’t easy; I had to pass four rounds of interviews, and the questions asked were related to my managerial experience, such as how I’d deal with employees who lack motivation and how I’d resolve operational issues.\nThe interviewers even helped me create career plans for my time in the company and assured me the company was recognised by the Cambodian government.\nI had no trace of doubt at that time.\nOn May 6, I boarded a flight to Phnom Penh. I had no idea I was about to go through quite an ordeal. \nEXPLORE CNA’S SCAMS MICROSITE: Scammers exposed: Investigating Asia-based scams targetting victims around the world\nA local man met me at the airport, and I got into his car for the journey to Sihanoukville. It’s about a four-and-a-half-hour ride.\nHalfway through, he turned into a petrol station to fill his tank and buy some snacks. That was when three other men got into the car, telling me to move to the back seat.\nOne sat next to the driver, another behind me and the last one next to me.\nI thought they were new employees like me, so I said hello and asked if they were reporting for work like I was. All they told me was that they worked for the company.\nBut as the driver locked the doors and continued the journey, I felt it was strange that they didn’t seem friendly.\nI continued asking questions: where we were going, how long we’d take and which part of Cambodia they were from.\n“Just sit, and be quiet,” I was told sternly. “You’ll know when you’re there.”\nSomething felt wrong. Why did I feel like a hostage? But I didn’t have a choice — I was sandwiched between them in the car, so I had to follow them.\nEventually, we came to the bottom of a hill. It was almost 1am, and I was tired from travelling all day. There were many guards there, all in black, and some were carrying guns. I even saw some guard dogs.\nWhen we reached the top of the hill, I was ordered out of the car, and I could smell the sea.\nA man body-searched me, opened my luggage — containing all the clothes I’d packed so neatly — and threw everything to the ground.\nI got mad, but he told me it was precautionary, albeit necessary, because there’d been outsiders who’d brought in drugs.\nIt was a huge compound, with many tall buildings that looked like apartments, some office buildings and even a few KTV outlets. I could hear loud music and singing coming from some of them. I could see many people walking around freely. It felt lively.\nWhat exactly is the situation here, I wondered.\nBy this time, it was very late. The man took me on a quick tour of what he said would be my office. It looked normal, with two long tables, a few computers on each table and a lot of mobile phones.\nBut what surprised me was that even at that hour, there were people still at work.\nThe man told me he would make the introductions — and tell me what I’d be doing — the next day. In the meantime, I was to go to my assigned dormitory and get some sleep.\nAt that point, I still had all my stuff, my passport and mobile phone included. But he warned me not to take photos or videos. When I asked why, he told me not to ask questions.\nEverything felt strange to me. But since I was already there, I might as well see what the next steps are, I thought.\nThe next day, I was taken to the HR office to get my security pass. It was green and had a bar code.\nI found out that the green pass meant I was of the lowest rank and couldn’t leave the compound or move around freely. There were other people with different-coloured passes, who were allowed to go out.\nWhen I questioned this, I was told it was for my own safety and that the others needed to go out to “handle matters” and represent the company.\nThen I was taken to the office to begin my training. That was when I found out what I was really going to do.\nI’d be an “expert consultant” and would need to forge connections with people online to find business opportunities. The company would provide us with accounts, for example on matchmaking sites, Facebook and Instagram, to find people who we’d ask to join our cryptocurrency investments.\nI asked my supervisor why. What exactly are we doing?\nIt all sounded professional. The word “scam” was never used. But in my heart, I was laughing at him. “You’re just scamming people,” I thought. “Why do you even need to say so much?”\nI learnt what to do by sitting beside my colleagues and watching what they did. My first task was to transfer money from banks in Singapore, Malaysia and other countries to Cambodia or other overseas banks.\nOnce I see the (victims’) money has come in, I was told, I must transfer it out immediately. This was to prevent the money from being frozen, which I was told would impact the company’s “profit and loss”.\nThen I moved on to social media sites. I had eight accounts, which all featured pictures of beautiful young ladies. The accounts were packaged well, I think by what I knew as the IT or strategy department.\nScripts were then handed to me, written by the “emotional experts” and designed to get the people we meet to like us.\nSome lists of names — of Malaysians and Singaporeans — were also handed to me. There were full names, identification numbers, employment data and even salary information. This was how we were to find our “key customers”.\nWhen I asked where all these came from, I was told brusquely that I didn’t need to know.\nMy persona was a young girl, and I was to target retirees because they “definitely have savings in the bank”. Single mothers were also targeted by others using male personas. They were a popular target because they tend to be lonely, I was told.\nThere was one elderly man I almost managed to scam. He was a Malaysian widower, and we chatted in Malay. Every morning, I’d show concern for him and ask him what he ate. I’d then send him videos of things I was “cooking”, like fish head soup.\nYou’d see in the video that I was a young lady with a slender frame. I also sent him voice messages voiced by a female.\nAll this was done by the IT department, which would send me these things whenever I needed them. You could say my job was basically typing out stuff and forwarding things.\nWATCH: How a job scam turned me into a scammer. I’m still seeking justice (22:54)\nThis elderly man asked me for video calls, and I’d come up with excuses to avoid making any. I told him I was assigned to work overseas, and the different time zones didn’t work for us.\nI could sense that he was opening up to me, and I was persuading him to invest RM15,000 in a project. But when it was time to close the deal, I couldn’t do it.\nHe wasn’t earning much — maybe RM3,000 a month — had three children to take care of and his mother’s health wasn’t good. So every time my supervisor asked me about the progress of this deal, I played dumb. I didn’t want to cause a family to fall apart.\nYou might wonder why I agreed to go along with this job. The truth is I had no choice.\nWe could’ve told those we were chatting to that we were stuck and forced to scam people. But our supervisor was sitting in front of a huge screen in a different room where he could monitor everything we were typing on the phones and computers.\nEverything we said could also be heard, down to the small talk I made with people beside me.\nI worked 15-hour shifts and shared a hostel room with four others. I wasn’t allowed to leave the hostel unless I was going to the office, the convenience store or the canteen.\nThe canteen was huge. It probably could hold up to a few thousand people. That was how I met other people. By listening to their conversations, I realised some were from China, some from Myanmar. There were also Indonesians, Filipinos and even Singaporeans.\nWe’d greet each other, but I didn’t dare say too much because I realised some of the people I’d met were there willingly.\nWhen I could, however, I discreetly asked some people about the possibility of escaping. I was told flatly that it was impossible and that if I were caught, I’d be tortured or sold to other scam syndicates.\nBut I couldn’t take this lying down. I wanted to expose what they were doing, gather as much evidence as I could and then try to get out.\nSo I secretly filmed and uploaded everything to my Google drive. It wasn’t easy, but I tried my best. During shift changes, when other people came in to take my place, I’d hold up my phone and pretend to send a message, but actually I’d be filming or taking photos.\nThey’d been telling me not to take photos and videos, which showed that they had something to hide. That made me all the more determined. But things soon came to a head.\nOn the night I first got here, I was told to text my family to let them know that I’d arrived safely and would contact them again after I received my pay. I wasn’t sure if I was being watched, so I didn’t dare say anything else to them.\nBut I decided to call my family and some friends a week later. Some of them didn’t pick up, but my wife did. I said I was stuck in Cambodia and asked her to call the police. But she told me it wasn’t possible and that I must be overthinking.\nI couldn’t convince her that I was serious and really needed help, so I left messages for my friends and gave them as many details of my whereabouts as I knew. Then I switched off the room lights and tried to sleep.\nWithin half an hour, seven or eight men barged in, pulled me out of bed and pinned me to the ground. One of them showed me an electronic device with a screen and told me to look carefully. “Was this phone call made by you?” he demanded. “Did you call the police?”\nI was shocked. How could they have caught me? They slapped me and insisted that I was lying about not calling the police.\nThen they searched the room. I’d brought three mobile phones with me and hidden them around the room. They found all three and forced me to unlock my phones. That was when they found the videos and photos I’d taken.\nIn the end, they threw me into a small room and locked me inside. It was completely dark, and there was no toilet, only a small exhaust fan. I was there for two days and was only given plain rice with a little sauce to eat.\nBut I couldn’t eat anything. How could I, in that smelly room?\nI was stripped naked, and they took photos and videos. Then they wanted to film me bringing a piece of luggage to a car, hugging everyone and saying goodbye as well as saying hello from the inside. I realised this was so they could claim that I hadn’t been forced to be there.\nAfter that, they warned me. “You have two choices,” they said. “Either you continue to work or we won’t let you stay in Cambodia.”\nThis, I knew, meant they’d sell me to another syndicate that could move me to other countries, like Myanmar. I was too afraid to do anything but comply. Then they sent me back to work.\nAll my phones were gone. And they treated me more harshly: They’d shout at me and threaten to throw chairs at me.\nI lost hope. Every time I went for a meal, I looked round for anyone who could help me escape. But there was no one. People there were scared to die and didn’t have the courage to try escaping.\nBut I didn’t want to stay. I wanted to escape, and eventually I did.\nI made it back to Malaysia — three weeks after I’d left — with someone’s help. I can’t say much because I don’t want to put this person’s life in danger, but let me say this person is my angel.\nThe first thing I did after my flight landed in Kuala Lumpur was to make a police report. But I was told the police in Penang would have to handle the case because that’s my home town.\nI was upset, however, when I went to Penang. The police officer didn’t seem like he cared. He was even eating chips while talking to me. His colleague beside him was playing games on his phone. I got the impression that they didn’t think my case was a big deal.\nLater on, I found out that when the scammers took away my phones, they got access to my personal details. They locked me out of my email and social media accounts. They even managed to transfer all the money out of my bank accounts in China.\nThis was at the end of May. When I made follow-up calls to the police, the inspector in charge of my case didn’t pick up once.\nIn total, I made three police reports in May and June. (Tan shared copies of the reports with CNA Insider. The Royal Malaysia Police did not respond to CNA Insider’s queries about updates on the reports Tan had made.)\nI felt angry and wronged, so I went online to look for people who could help me. Through Google, I found out about the Global Anti-Scam Organisation (Gaso), which helped me spread the word about what I’d gone through.\nIts founder helped me a lot. She introduced me to reporters, I also met some MPs, and we even held a press conference.\nBut July was when I got a lawyer’s letter. A person in the company I’d interviewed for was suing me for defamation, saying I’d made up stories because I owed the company money. (CNA Insider reached out to the plaintiff’s lawyers for comment, and they replied that they were unable to disclose any information regarding ongoing court proceedings.)\nSome people even called my wife in China. They must’ve got her contact number from my phone. Our already strained relationship — after we’d been separated for more than two years owing to the pandemic — was made worse by this incident.\nI don’t know what they said, but she was upset. “Why did you give our information to outsiders?” she asked me. She said she was afraid to talk to me, and that was the last time I heard from her.\nShe has blocked me. When I tried using my father’s phone to contact her, she blocked him too. When I reached out to her parents, her father said she wanted a divorce.\nOur relationship had lasted for seven years — that’s not a short period of time.\nIn November, I got help from an NGO, the Malaysian International Humanitarian Organisation. At the request of its adviser, former inspector-general of police Musa Hassan, the police assigned an officer in a specialist anti-trafficking unit to take my statement.\nLast month, the officer in charge of the case told me investigations were ongoing. He didn’t give me any more details.\nI’m now relying on donations from the public to fight my case in court. I’m really worried as I’m up against a large organisation.\nI’d thought the people who were scammed into going to Cambodia were dumb, but it turns out that I’m just like them. I never thought this would happen to me, but it did.\n(Editorial note: Many of the details of Tan’s story could not be independently verified by CNA Insider. However, his account matches the experiences of many other job scam victims put to work by scam syndicates.)\nTo read more first-person accounts by scam victims and former scammers, explore our microsite: Scammers Exposed."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/indonesia-kepulauan-batu-earthquake-emsc-3437461",
    "published_datetime": "23 Apr 2023 01:53AM \n          (Updated: 23 Apr 2023 01:53AM)",
    "crawled_datetime": "2023-04-23 15:08:38.472112",
    "org_title": "Magnitude 6.1 earthquake strikes Kepulauan Batu, Indonesia: EMSC",
    "category": "Asia",
    "org_content": "A magnitude 6.1 earthquake struck Kepulauan Batu, Indonesia, early on Sunday (Apr 23), the European Mediterranean Seismological Centre (EMSC) said.\nThe quake was at a depth of 43km, EMSC said.\nEMSC had earlier pegged the earthquake at a magnitude of 5.8 and a depth of 42km."
  },
  {
    "url": "https://www.channelnewsasia.com/asia/philippines-china-marcos-qin-gang-south-china-sea-communication-channels-3437336",
    "published_datetime": "22 Apr 2023 11:35PM \n          (Updated: 22 Apr 2023 11:40PM)",
    "crawled_datetime": "2023-04-23 15:08:38.552161",
    "org_title": "Philippines, China to set up more lines of communication to resolve maritime issues",
    "category": "Asia",
    "org_content": "MANILA: The Philippines and China have agreed to establish more lines of communication to manage issues in the disputed South China Sea.\n“We agreed to establish more lines of communications so that any event that occurs in the West Philippine Sea that involves China and the Philippines can immediately be resolved,” Marcos said, according to a statement released by the presidential palace.\nManila refers to the part of the South China Sea that it claims as the West Philippine Sea.\nMarcos said Qin's visit was helpful in talking things through and continuing work on growing the relationship between the two neighbours.\nQin and his counterpart, Philippines' Foreign Secretary Enrique Manalo, discussed views on strategic and regional issues during bilateral talks that started earlier on Saturday.\nAt the start of the talks, Qin said the two countries needed to work together to continue a tradition of friendship, deepen cooperation and properly resolve differences. Working together would help promote peace and stability of the region and the world, he added.\nManalo reaffirmed the Philippines' adherence to the One China Policy, while at the same time expressing concern over the escalating tensions across the Taiwan Strait.\nChina's ambassador to the Philippines last week caused a stir when he accused the Southeast Asian nation of \"stoking the fire\" of regional tensions by offering expanded military base access to the United States, which he accused of interfering.\nThe Philippines this month announced the location of four additional US military bases, three of which are facing north towards Taiwan, which China claims as its own.\nManila's foreign minister said relations with Beijing are more than just their differences over the South China Sea, which sees the passage of about US$3 trillion worth of ship-borne goods annually and is believed to be rich in minerals and oil and gas deposits.\n\"These differences should not prevent us from seeking ways of managing them effectively, especially with respect to enjoyment of rights of Filipinos, especially fishermen,\" Manalo said, adding that their livelihoods are undermined by incidents and actions in the waterway.\nSince Marcos took office in June, the Philippines has filed dozens of diplomatic protests at the presence of Chinese fishing vessels and what it calls China's \"aggressive actions\" in the strategic waterway.\nMarcos is set to meet US President Joe Biden in Washington in May, days after more than 17,000 Philippine and US soldiers complete their largest-ever joint military drills in the Southeast Asian country, drawing criticism from Beijing."
  },
  {
    "url": "https://www.channelnewsasia.com/business/twitter-blue-ticks-reinstated-some-celebrities-media-elon-musk-3438046",
    "published_datetime": "23 Apr 2023 03:34PM \n          (Updated: 23 Apr 2023 03:59PM)",
    "crawled_datetime": "2023-04-23 15:08:38.443596",
    "org_title": "Twitter reinstates blue ticks for some media, celebrities",
    "category": "Business",
    "org_content": "SAN FRANCISCO: Twitter's blue ticks were reinstated on some media, celebrity, and other high-profile accounts Saturday (Apr 22) - a move protested by many of the recipients.\nOnce a free sign of authenticity and fame, blue ticks must now be bought by subscribers for US$8 a month, Twitter says.\nNon-paying accounts that had a blue tick lost it on Thursday, as owner Elon Musk implemented a strategy, dubbed \"Twitter Blue\", to generate new revenue, announced last year.\nOnly a tiny fraction of blue-ticked users subscribed - less than 5 per cent of the 407,000 profiles affected, according to Travis Brown, a Berlin-based software developer who tracks social-media platforms.\nBut on Friday and Saturday, a number of celebrities regained their blue ticks, seemingly without action on their part, including author Stephen King, NBA champion LeBron James and former US president Donald Trump.\nMusk tweeted Friday that he was \"paying for a few (subscriptions) personally\".\nAmerican rapper Lil Nas X, whose profile displays the blue tick, tweeted: \"On my soul i didn't pay for twitter blue, u will feel my wrath tesla man!\"\nThe accounts of some dead celebrities, such as US chef Anthony Bourdain, also received a blue tick.\nMany official media accounts regained a tick, including AFP, which has not subscribed to Twitter Blue.\nThe New York Times got back its gold badge this month after Musk had bashed the news organisation as \"propaganda\".\nThe Times is among the major media groups that have a gold tick reserved for an \"official business account\" paying at least US$1,000 a month.\nThe reinstated ticks did not lure back US public radio NPR and Canada's public broadcaster CBC, which recently suspended activity on their accounts and had not resumed tweeting as of Sunday.\nThe broadcasters were among those to protest the \"state-affiliated\" and \"government-funded\" labels Twitter attached to them, which were previously reserved for non-independent media funded by autocratic governments.\nTwitter removed these labels on Friday, including those applied to China's official news agency Xinhua and Russia's RT.\nMany who unwillingly gained blue ticks made it clear that they had not subscribed, as the badge became a symbol of support for Musk.\n\"No means no, boys,\" tech journalist Kara Swisher tweeted on Saturday, saying that she had gained the blue tick without her consent.\n\"Inquiring minds need to know: Does Elon love me for me or for my 1.49 million followers?\" she added, two hours after saying she would not pay \"US$8/month for blue check and meh features.\"\nThe Massachusetts Institute of Technology (MIT), which was also bestowed a blue tick, tweeted Saturday: \"We did not subscribe to Twitter Blue.\"\nNobel Prize-winning economist Paul Krugman, who last July mocked Musk, saying he had \"poor impulse control\", said Saturday: \"So my blue check has reappeared. I had nothing to do with that, and am definitely not paying.\"\nThe Twitter, Tesla and SpaceX boss responded with an image of a baby smeared with tomato sauce, crying over his plate of pasta and wearing a bib with a superimposed blue tick."
  },
  {
    "url": "https://www.channelnewsasia.com/world/ukraine-155mm-round-howitzer-artillery-3437991",
    "published_datetime": "23 Apr 2023 02:31PM \n          (Updated: 23 Apr 2023 05:14PM)",
    "crawled_datetime": "2023-04-23 15:08:38.461519",
    "org_title": "Why the 155mm round is so critical to the war in Ukraine",
    "category": "World",
    "org_content": "WASHINGTON: The 155mm howitzer round is one of the most requested artillery munitions of the war in Ukraine. Already the US has shipped more than 1.5 million rounds to Ukraine, but Kyiv is still seeking more.\nA look at why this particular munition is so commonly used, and why it's been so critical to the war in Ukraine.\nEssentially, the 155mm round is a very big bullet, made up of four parts: The detonating fuse, projectile, propellant and primer.\nEach round is about 60cm long, weighs about 45kg, and is 155mm in diameter. They are used in howitzer systems, which are towed large guns that are identified by the range of the angle of fire that their barrels can be set to.\nThe 155mm shells can be configured in many ways: They can be packed with highly explosive material, use precision-guided systems, pierce armour or produce high fragmentation.\nPast variants have included smoke rounds to obscure troop movement and illumination rounds to expose an enemy’s position.\n\"The 155mm round and the similar Soviet-era 152mm rounds are so popular because they provide a good balance between range and warhead size,\" said Ryan Brobst, a research analyst at the Foundation for the Defense of Democracies.\n“If you have too small a shell, it won’t do enough damage and go as far. If you have a larger shell, you can’t necessarily fire it as far. This is the most common middle ground, and that’s why it’s so widely used.\"\nThe French first developed the 155mm round to respond to World War I's extensive trench warfare, and early versions included gas shells, Keri Pleasant, historian for the Army’s Joint Munitions Command, said in a statement to The Associated Press.\nAs World War I continued, the 155mm gun became the most common artillery piece used by the Allies, Pleasant said, and the US Army later adopted it as its standard field heavy artillery piece.\nThe US military fielded its own version, the M1, for World War II. After the war, the new NATO alliance adopted the 155mm as its artillery standard.\nBy the Korean War, the round had been modified again, with a cluster munition variant. “The round contained 88 submunitions, which were dispersed over a wide area to destroy vehicles, equipment, and personnel,” Pleasant said.\nHowitzer fires can strike targets up to 24 to 32km away, depending on what type of round and firing system is used, which makes them highly valued by ground forces to take out enemy targets from a protected distance.\n\"Adversaries don’t have much warning of it coming. And it’s harder to hide from incoming rounds that are arcing in from the top, which makes it highly lethal,\" Brobst said.\nIn Ukraine, 155mm rounds are being fired at a rate of 6,000 to 8,000 a day, said Ukrainian parliamentary member Oleksandra Ustinova, who serves on Ukraine’s wartime oversight committee. They are eclipsed by the estimated 40,000 Russian variant howitzer rounds fired at them, she told reporters at a recent Washington event sponsored by the German Marshall Fund.\nThe Pentagon previously had said how many rounds it was providing in each of the security assistance packages being sent about every two weeks to keep weapons and ammunition flowing into Ukraine. But it stopped specifying the number of 155mm rounds shipped in each package in February, citing operational security.\nHowever, in its overall count of assistance provided to Ukraine since Russia invaded in February 2022, the Pentagon says it has sent more than 160 155mm howitzers, more than 1.5 million 155mm rounds, more than 6,500 precision-guided 155mm rounds and more than 14,000 155mm Remote Anti-Armor Mine (RAAM) Systems - essentially a 155mmm shell packed with four mines that scatter on the ground and can take out a Russian tank if it drives over them.\nOther countries have also provided howitzers, but Kyiv has continually asked for more. As of last year Ukrainian officials were requesting as many as 1,000 howitzer systems to push Russian forces back.\nAs Ukraine prepares for an intense counteroffensive this spring, it will likely need to fire 7,000 to 9,000 155mm shells a day, said Yehor Cherniev, a member of Ukraine's parliament who spoke to reporters at the German Marshall Fund event.\nIn recent months, the Biden administration has been using presidential drawdown authority to send ammunition directly from US military stockpiles to Ukraine, instead of having to wait and buy rounds from defense firms, so they can get there in time for the anticipated Ukrainian counteroffensive.\nThe US has also been training Ukrainian troops in Germany on how to better use the 155mm rounds in combined arms tactics - coordinating strikes with targeting information provided by forward-based troops and other armored systems to maximise damage and reduce the number of rounds needed to take out a target."
  },
  {
    "url": "https://www.channelnewsasia.com/world/g7-calls-extension-full-implementation-and-expansion-black-sea-grain-deal-3437896",
    "published_datetime": "23 Apr 2023 12:01PM \n          (Updated: 23 Apr 2023 12:01PM)",
    "crawled_datetime": "2023-04-23 15:08:38.737054",
    "org_title": "G7 calls for extension, full implementation and expansion of Black Sea grain deal",
    "category": "World",
    "org_content": "TOKYO: The Group of Seven (G7) economic powers called on Sunday (Apr 23) for the \"extension, full implementation and expansion\" of a critical deal to export Ukrainian grain through the Black Sea, the group's agriculture ministers said in a communique.\nBrokered by the United Nations and Turkey, the deal was signed in Istanbul last July, allowing Ukraine to export more than 27 million tonnes of grain from several of its Black Sea ports.\nRussia, which invaded its neighbour in February 2022, has strongly signalled that it will not allow the deal to continue beyond May 18 because a list of demands to facilitate its own grain and fertilizer exports has not been met.\nIn the communique after a two-day meeting in Miyazaki, Japan, the G7 agriculture ministers \"recognised the importance\" of the deal, saying: \"We strongly support the extension, full implementation and expansion of (the Black Sea Grain Initiative) BSGI.\"\n\"We condemn Russia's attempts to use food as a means of destabilisation and as tool of geopolitical coercion and reiterate our commitment to acting in solidarity and supporting those most affected by Russia's weaponisation of food,\" the communique said.\nG7 members \"stand ready\" to support recovery and reconstruction of Ukraine, including by providing expertise in de-mining of agricultural land and reconstruction of agricultural infrastructure, the document said.\nRussian Foreign Minister Sergei Lavrov is scheduled to discuss the Ukraine Black Sea grain export deal with UN Secretary-General Antonio Guterres in New York this week."
  },
  {
    "url": "https://www.channelnewsasia.com/world/sudan-fighting-us-embassy-evacuate-france-turkey-3436926",
    "published_datetime": "23 Apr 2023 11:54AM \n          (Updated: 23 Apr 2023 06:17PM)",
    "crawled_datetime": "2023-04-23 15:08:38.538449",
    "org_title": "US, other nations scramble to evacuate citizens as Sudan battles rage",
    "category": "World",
    "org_content": "KHARTOUM: US troops swooped in on helicopters to evacuate embassy staff from Sudan's battle-torn capital, President Joe Biden said Sunday (Apr 23), as other nations sought to help their citizens flee deadly fighting between rival generals.\nFrance and Türkiye on Sunday also launched evacuation operations from the chaos-torn northeast African nation, where ongoing fighting has entered its second week.\nFerocious battles between the Sudanese army and a paramilitary group - which has seen fighting with tanks in densely populated Khartoum and air strikes launched by fighter jets - have killed more than 400 people and left thousands wounded.\nBiden, who said the US military \"conducted an operation\" to extract US government personnel, condemned the violence, saying \"it's unconscionable and it must stop\".\nJust over 100 US special operations troops took part in the rescue to extract fewer than 100 people, which saw three Chinook helicopters fly from Djibouti, staying on the ground in Khartoum for less than an hour.\nFrance's foreign ministry said Sunday a \"rapid evacuation operation\" had begun, and that European citizens and those from \"allied partner countries\" would also be assisted, without giving further details.\nFighting continued Sunday with the crackle of automatic gunfire echoing across Khartoum and Sudanese military aircraft roaring overhead, witnesses said.\nTürkiye began rescue operations at dawn via road from the southern city of Wad Medani, but plans were postponed from one site in Khartoum after \"explosions\" near a mosque designated as the assembly area, the embassy said on Twitter.\nFrightened residents, many low on water, food and other essentials, have huddled inside their homes in the capital where buildings have been gutted, lampposts are lying on the ground, and smoke has been rising from shops set on fire.\nHeavy fighting broke out on Apr 15 between forces loyal to army chief Abdel Fattah al-Burhan and his deputy-turned-rival Mohamed Hamdan Daglo, who commands the powerful paramilitary Rapid Support Forces (RSF).\nThe former allies seized power in a 2021 coup but later fell out in a bitter power struggle.\nDaglo's RSF emerged from the Janjaweed fighters unleashed in Darfur by former strongman leader Omar al-Bashir, where they were accused of war crimes.\nMultiple truces have been agreed upon and ignored.\nKhartoum's airport has been the site of heavy fighting with aircraft destroyed on the runway, and is under the control of the RSF.\nUS Under Secretary of State John Bass said that the RSF \"cooperated to the extent that they did not fire on our service members\", warning any wider effort to evacuate thousands of other American citizens was unlikely in the coming days.\nMore than 150 people from various nations reached the safety of Saudi Arabia after naval forces launched a rescue across the Red Sea on Saturday, collecting both Saudi citizens and nationals from 12 other countries from Port Sudan.\nOther foreign countries have said they are preparing for the potential evacuation of thousands more of their nationals, with South Korea and Japan deploying forces to nearby countries, and the European Union weighing a similar move.\nThree German military transport planes had to turn back Wednesday, according to German weekly Der Spiegel.\nBut the scramble by foreigners to escape has sparked worry among Sudanese about what will happen when diplomats who could act as potential mediators have gone.\n\"Pushing for safe passages to evacuate internationals without simultaneously pushing to end the war will be terrible\", said researcher Hamid Khalafallah.\n\"International actors will have less impact once they're out of country,\" he said, adding in a message to foreign nations: \"Do all you can to leave safely, but don't leave the Sudanese people behind unprotected.\"\nIn Khartoum, a city of 5 million, the conflict has left terrified civilians sheltering inside their homes, with power largely off amid sweltering heat and the internet cut for most.\n\"We were living in darkness ... first we didn't have water and then we didn't have power,\" Khartoum resident Awad Ahmad Sherif said. \"We ask God for our safety.\"\nFighting has broken out elsewhere across Sudan, Africa's third biggest nation and roughly three times the size of France.\nBattles have raged in Darfur, where aid group Doctors Without Borders (MSF) in the city of El Fasher said their medics had been \"overwhelmed\" by the number of patients with gunshot wounds, many of them children.\nThe UN World Health Organization said more than 420 people had been killed and over 3,700 wounded in the fighting across Sudan, but the actual death toll is thought to be higher.\nSome hospitals have been shelled in fighting and others looted, with more than two-thirds of hospitals in Khartoum and neighbouring states \"out of service\", the doctors' union said.\nBurhan and Daglo's dispute centred on the planned integration of the RSF into the regular army, a key condition for a deal aimed at restoring Sudan's democratic transition after the military toppled Bashir in April 2019 following mass citizen protests."
  },
  {
    "url": "https://www.channelnewsasia.com/world/uk-conducts-first-test-new-emergency-alert-service-loud-alarm-vibrate-phones-3437756",
    "published_datetime": "23 Apr 2023 07:38AM \n          (Updated: 23 Apr 2023 07:38AM)",
    "crawled_datetime": "2023-04-23 15:08:38.657713",
    "org_title": "UK to test alert system on millions of phones",
    "category": "World",
    "org_content": "LONDON: The UK will conduct its first test of a new emergency alert service on Sunday (Apr 23), with millions of mobile phones set to emit a loud alarm and vibrate at 3pm (10pm, Singapore time).\nThe national system, modelled on similar schemes in Canada, Japan, the Netherlands and the United States, aims to warn the public if there is a danger to life nearby but has generated criticism over \"nanny state\" intrusion.\nA message will say: \"This is a test of Emergency Alerts, a new UK government service that will warn you if there's a life-threatening emergency nearby.\"\nEmergency services and the government hope to use the system to alert people to issues such as severe flooding and fires.\nThe 10-second alarm, which will sound even if phones are on silent, is expected to disrupt entertainment and sporting events, including Premier League football matches.\nOrganisers of the World Snooker Championship will pause play just before the alert, while the Society of London Theatre has advised its members to tell audiences to turn off their phones.\nDrivers have been warned not to pick up their phones during the test, and people who do not wish to receive the alerts can opt out in their device settings.\n\"Keep Calm and Carry On. That is the British way and it is exactly what the country will do when they receive this test alert at 3:00 pm today,\" said Deputy Prime Minister Oliver Dowden.\n\"The government's number-one job is to keep people safe and this is another tool in the toolkit for emergency situations.\"\nBut some Conservative figures have criticised the plan, with former minister Jacob Rees-Mogg urging people to defy the government's calls and \"switch off the unnecessary and intrusive alert\".\n\"It is back to the nanny state - warning us, telling us, mollycoddling us when instead they should just let people get on with their lives,\" he said.\nDaily Mail columnist Sarah Vine, ex-wife of government minister Michael Gove, called the plans \"terrifying\".\n\"This Sunday, at 3pm ... the government intends to rattle our collective cages by invading our mobile phones - and our privacy - with its absurd emergency test signal. The notion is as terrifying as it is tiresome,\" she wrote.\n\"Terrifying because it's a reminder of the tyranny imposed on all of us by the technology that has invaded our homes like Japanese knotweed, infiltrating every aspect of our daily lives,\" she added.\nBut Judy Edworthy, an international expert in alarm systems and psychology professor at the University of Plymouth, said the alert system was a positive development, even if its first airing may surprise people.\n\"Despite the message explaining it is a test, I expect some people may well be astonished,\" she told the domestic Press Association.\n\"If it makes people look at their phones and read the message, and then act on it, it can be said to have worked,\" she added.\nMPs also criticised the decision to hand the lucrative IT contract for the alert system to Fujitsu, the Japanese firm responsible for faulty software in the Post Office system that led to innocent sub-postmasters receiving fraud convictions."
  },
  {
    "url": "https://www.channelnewsasia.com/sustainability/climate-change-activists-earth-day-global-warming-action-dystopian-future-3436816",
    "published_datetime": "23 Apr 2023 03:29AM \n          (Updated: 23 Apr 2023 03:29AM)",
    "crawled_datetime": "2023-04-23 15:08:38.587591",
    "org_title": "Activists gather for Earth Day, urge action to avoid 'dystopian' future",
    "category": "Sustainability",
    "org_content": "Climate change campaigners gathered outside Britain's parliament building ahead of Earth Day to urge action on global warming, while volunteers worldwide geared up to plant trees and clear trash to mark the 54th annual celebration of the environment.\nEarth Day this year, officially on Saturday (Apr 22), follows weeks of extreme weather with temperatures soaring to record highs in Thailand and a punishing heatwave in India, where at least 13 people died of heatstroke at a ceremony last weekend.\nAverage global temperatures could hit all-time highs in 2023 or 2024, climate scientists have warned.\n\"Climate impacts are here,\" Areeba Hamid, co-executive director of Greenpeace UK, said on Friday as climate change activists walked down the street outside parliament, some dressed in green costumes and green paint.\nHamid said when she now visits her hometown of Delhi, it feels like \"putting your head in the oven\" and that London's 2022 heatwave was like \"a dystopian film\".\n\"We can't afford that anymore.\"\nActivists led by the Extinction Rebellion group have gathered in London to kick off a four-day action, billed \"The Big One\", to coincide with Earth Day.\nAbout 30,000 people have signed up for family-friendly rallies and marches, marking a change in strategy for a group known for its disruptive tactics, including blocking roads, throwing paint and smashing windows.\nGlobally, there has been a flurry of activity in the run-up to Earth Day, with events being planned in Rome and Boston and major clean-up campaigns at Lake Dal in India's Srinagar and Florida's hurricane-hit Cape Coral.\nIn Peru, shamans on Friday made an offering to the \"Pachamama\", or Mother Earth. Holding yellow flowers and rattles, the shamans walked around a papier-mache globe as they performed a cleansing ritual.\nThe ancestral rituals - whose origins lie in the Indigenous cultures of Peru - are done to thank the Earth and build awareness of the planet, said Walter Alarcon, the president of the Healing Shamans of Peru International Organization.\nEarlier in the week, US President Joe Biden pledged to increase funding to help developing countries fight climate change and curb deforestation in Brazil's Amazon rainforest during a meeting with top world leaders.\nGovernments have fallen far short of pledges in the 2015 Paris Agreement to limit heating of the climate by shifting off fossil fuels, amid crises including COVID-19, Russia's invasion of Ukraine, food shortages and strained ties between China and the US, the top two greenhouse gas emitters.\nA report by the UN's Intergovernmental Panel on Climate Change (IPCC) says the planet is on track to warm beyond 1.5 degrees Celsius above pre-industrial times - a key threshold for even more damaging impacts - between 2030 and 2035.\n\"There is a rapidly closing window of opportunity to secure a liveable and sustainable future for all,\" the IPCC has said. \"The choices and actions implemented in this decade will have impacts now and for thousands of years.\""
  },
  {
    "url": "https://www.channelnewsasia.com/commentary/ceo-boardroom-salary-big-oil-exxon-shell-bp-3434451",
    "published_datetime": "23 Apr 2023 06:01AM \n          (Updated: 23 Apr 2023 06:01AM)",
    "crawled_datetime": "2023-04-23 15:08:38.682752",
    "org_title": "Commentary: Eye-popping executive pay rewards luck, not managerial wizardry",
    "category": "Commentary",
    "org_content": "LONDON: Thanks to last year’s war-driven energy price hikes, recent performance related pay awards for chief executives in the oil sector have been beyond extraordinary. Profits have ballooned, causing boardroom pay to rocket.\nLeading the field is ExxonMobil chief executive Darren Woods, whose US$36 million pay last year was up 52 per cent from 2021. Then there is BP’s chief executive Bernard Looney whose package more than doubled to £10 million (US$12.4 million) last year. Not far behind: Shell’s former chief executive Ben van Beurden who received total pay of £9.7 million, up 53 per cent from the year before - all in the first year of the cost of living crisis.\nBig Oil would have us believe that these payouts are a just reward for managerial wizardry. But however talented (or otherwise) these CEOs may be, do not doubt that luck played a substantial part. And escalating inflation also causes random distortions because metrics used in performance-related pay are based on historic costs unadjusted for inflation. They do not reflect the escalating replacement cost of inventory, plant and machinery or the falling value of money.\nThe result is eye-popping inequality between the boardroom and the factory floor. According to a survey of 350 of the largest US quoted companies by the Economic Policy Institute, realised CEO pay, including proceeds from equity shares and stock options, rose 1,460 per cent from 1978 to 2021. This compares with 18 per cent growth in typical worker’s pay over the same period.\nThe same survey shows that the CEO-to-worker pay gap rose from 20 times in 1965 to 399 in 2021. Awards in the UK are less elevated but spectacular nonetheless. A joint High Pay Centre and TUC survey estimates that median FTSE 100 CEO pay in 2021 was 109 times that of the median full time worker, up from 79 times in 2020 and 107 times in 2019.\nThis inequality is demoralising for workforces and fosters the impression more widely that a tiny elite is grabbing a disproportionate share of the spoils of capitalism - a recipe for ever-increasing populism in politics.\nHow did it come to this? Seminal in the creation of the bonus culture in the US and UK was a 1970s paper by American economists Michael Jensen and William Meckling. They highlighted the lack of management accountability arising from the separation of ownership and control in quoted companies.\nThe Jensen and Meckling solution to this principal-agent problem was to align managers’ interests with those of shareholders (principals) by giving managers (agents) a significant equity stake. Yet the beguiling notion of alignment reflects an absurdly over-simplistic view of boardroom motivation and of the structure of the equity market.\nEvery chief executive has a personal balance sheet with different levels of indebtedness. This, along with their varying expectations about their likely tenure, has a profound impact on their risk appetite. CEOs’ moral compasses, and thus their readiness to feather their nests at shareholders’ expense, vary widely. None of this is disclosed, so ignorance prevails over the executives’ interests that agency theorists wish to align with shareholder interests.\nAs for shareholders they have different time horizons and risk appetites. They are certainly not the residual risk takers of the capitalist system as agency theory posits. Institutional ownership means that bankruptcy risk is diversified across huge portfolios. Yet managers’ risk cannot be so easily diversified.\nEqually problematic is that performance related pay metrics are flawed. Those in which the share price is a key driver rarely distinguish between company specific share performance and the movement of the overall market. Those that rely on earnings per share can be easily manipulated, notably through share buybacks which boost earnings per share while weakening balance sheets.\nThat helps explain why the value of big oil companies’ buybacks and dividend payouts now vastly exceeds their investment in renewables. And as the British economist Andrew Smithers has convincingly shown, the bonus culture largely explains the decline in investment in the US and UK along with low productivity growth.\nIn a sane world CEO pay would be primarily in cash with equity used only for truly exceptional performance. Smithers argues for a more investment friendly tax system and for bonuses to be conditional on improved productivity. But this will not happen because CEOs love rewards for luck and have lobbying power. The astonishing failure of corporate governance and investor stewardship over executive pay will not be remedied any time soon."
  },
  {
    "url": "https://www.channelnewsasia.com/business/chipmaker-arm-make-its-own-semiconductor-report-3438031",
    "published_datetime": "23 Apr 2023 02:49PM \n          (Updated: 23 Apr 2023 05:47PM)",
    "crawled_datetime": "2023-04-23 15:08:38.565039",
    "org_title": "Chipmaker Arm to make its own semiconductor: Report",
    "category": "Business",
    "org_content": "British chipmaker Arm is building its own semiconductor to showcase the capabilities of its products, as it seeks to attract new customers and fuel growth following its initial public offering (IPO) later this year, the Financial Times reported on Sunday (Apr 23).\nArm will team up with manufacturing partners to develop the new semiconductor, FT said, citing people briefed on the move, adding that the company has built a new \"solutions engineering\" team that will lead the development of these prototype chips for mobile devices, laptops and other electronics.\nThe SoftBank Group-backed company's newest chip, on which it started work in the past six months, is \"more advanced\" than ever before, FT said, citing industry executives.\nThe chip designer has no plans to sell or license the product and is only working on a prototype, FT said.\nArm is a major supplier of intellectual property to many chip companies, especially in mobile phones, and has partnerships with major chip contract manufacturers.\nEarlier this month, Intel said it will work with Arm to ensure that mobile phone chips and other products that use Arm's technology can be made in Intel's factories.\nArm did not immediately respond to a Reuters request for comment."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/liv-golf-adelaide-gooch-overcomes-mid-round-slump-claim-maiden-tour-victory-3438041",
    "published_datetime": "23 Apr 2023 03:04PM \n          (Updated: 23 Apr 2023 05:43PM)",
    "crawled_datetime": "2023-04-23 15:08:38.716217",
    "org_title": "Gooch overcomes mid-round slump to claim maiden LIV Golf victory",
    "category": "Sport",
    "org_content": "Talor Gooch held his nerve to claim the LIV Golf Adelaide title at a sold-out Grange Golf Club on Sunday (Apr 23), overcoming a mid-round slump to keep Anirban Lahiri at bay to win by three strokes and secure the US$4 million first-place pay cheque.\nGooch held a 10-shot lead over former Masters champion Charl Schwartzel going into the third and final round of the event, the Saudi Arabia-backed tour's first in Australia, only to see his advantage whittled down throughout the course of the day.\n\"Winning on any tour is hard, winning on this type of golf course in front of this type of a crowd is not easy,\" said Gooch, who finished at 19 under. \"There were a couple of moments there where it got shaky and you know that's going to happen.\n\"You can't go three days on this type of golf course and not make mistakes, so when I made the birdie on 11, that was time to dig deep and go get a victory.\"\nGooch started the day at 20 under following back-to-back rounds of 62, and he picked up another shot with a birdie at the par-four fifth.\nBut the 31-year-old dropped four strokes in four holes as he followed up consecutive bogeys on the seventh and eighth with a double bogey on the 10th to allow the chasing pack to close.\nLahiri, who opened the day 11 shots adrift, put the greatest pressure on Gooch, and at one point had pulled to within two strokes of the lead.\nGooch rallied, however, with birdies at the 11th and 13th, steadying the American as he went on to win his first event on the LIV Tour.\nMeanwhile, the 4Aces, captained by Dustin Johnson and featuring Patrick Reed, Peter Uihlein and Pat Perez, won the US$3 million first prize in the team event, finishing one shot ahead of the Bubba Watson-led RangeGoats."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/scottish-grand-national-protesters-arrested-animal-rising-uk-3438016",
    "published_datetime": "23 Apr 2023 01:38PM \n          (Updated: 23 Apr 2023 03:14PM)",
    "crawled_datetime": "2023-04-23 15:08:38.675698",
    "org_title": "Protesters attempt to disrupt Scottish Grand National, 25 arrested",
    "category": "Sport",
    "org_content": "More than 20 people were arrested at Saturday's (Apr 22) Scottish Grand National at Ayr, Scotland Police said, as major sporting events in the United Kingdom continue to be affected by protests.\n\"A large group of protesters climbed under and over fences and made their way towards the track,\" assistant Chief Constable Tim Mairs said in a statement on Saturday. \"Overall, there have been 25 arrests so far across the day and enquiries are continuing.\"\nThe race was not delayed and was won by Kitty's Light. Protest group Animal Rising said it was involved in the protests in a statement on social media.\nLast week's Grand National was delayed by animal rights protesters, with 118 people arrested, while a Just Stop Oil protestor halted the World Snooker Championship on Monday after he climbed on to a table and scattered a bag of orange powder paint over the green cloth playing surface.\nOrganisers of Sunday's London Marathon have stepped up security to avoid protests, with environmental activist group Extinction Rebellion agreeing to help guard the race against disruption."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/guardiola-delighted-after-perfect-man-city-clear-fa-cup-semi-final-hurdle-3438001",
    "published_datetime": "23 Apr 2023 01:15PM \n          (Updated: 23 Apr 2023 01:15PM)",
    "crawled_datetime": "2023-04-23 15:08:38.771662",
    "org_title": "Guardiola delighted after 'perfect' Man City clear FA Cup semi-final hurdle",
    "category": "Sport",
    "org_content": "Manchester City manager Pep Guardiola said he was \"happy and really satisfied\" after his side eased past second-tier Sheffield United on Saturday to snap their losing streak in FA Cup semi-finals.\nGuardiola made six changes from the team, which drew at Bayern Munich in the Champions League on Wednesday, with a Riyad Mahrez hat-trick securing City a 3-0 win and a spot in the final, where they will face either Manchester United or Brighton & Hove Albion.\n\"It's the fourth time in a row we are here, and the last three against Arsenal, Chelsea and Liverpool we could not do it,\" Guardiola told reporters after the win.\n\"Today we performed. This game is coming on the back of Bayern, and we talked about how we have to try again and perform well - and they did really well with all the guys, the ones that came from the bench... everyone was perfect.\n\"I'm happy and really satisfied for all the club to be after many years in the FA Cup final.\"\nGuardiola highlighted the contribution of goalscorer Mahrez, who did not feature in either of City's Champions League quarter-final games against Bayern.\n\"Always he's grumpy with me when he doesn't play,\" Guardiola said. \n\"All the time, he makes me notice he's grumpy. Today, no. He's an exceptional player and his play was exceptional. A biggest-stage player who has the mentality to score goals.\"\nCity, who are second in the Premier League, five points behind leaders Arsenal but with two games in hand, have also reached the semi-finals of the Champions League.\nIf City win all three competitions, they will match local rivals United's treble-winning season in 1999.\nAsked if United fans had reason to fear City matching their achievement, Guardiola joked: \"They don't have to be scared, we are neighbours, neighbours are always nice to each other.\n\"I said yesterday we are far away from the treble and this discussion for a funny moment is OK.\"\nCity next host Arsenal in a top-of-the-table league clash on Wednesday, in which they can seize control of the title."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/punjabs-arshdeep-back-his-element-after-fixing-no-ball-tendency-3437981",
    "published_datetime": "23 Apr 2023 01:01PM \n          (Updated: 23 Apr 2023 01:01PM)",
    "crawled_datetime": "2023-04-23 15:08:38.735193",
    "org_title": "Punjab's Arshdeep back in his element after fixing no-ball tendency",
    "category": "Sport",
    "org_content": "NEW DELHI :     Paceman Arshdeep Singh said a shortened run up has cured his tendency to bowl no-balls, as the Punjab Kings celebrated his death-over heroics that helped secure a thrilling victory over Indian Premier League (IPL) giants Mumbai Indians on Saturday.\nArshdeep's ability to defy pressure and bowl yorkers at will even in the nerve-wracking final overs of a T20 have made the left-arm seamer an asset for the national team.\nBut the 24-year-old has recently struggled with his rhythm and became the first bowler in a T20 match to concede five no-balls when India played against Sri Lanka in January.\nThe problem persisted in the subsequent home series against New Zealand but Arshdeep was back in his element against Mumbai.\n\"Before the IPL, I changed my run-up a bit, shortened it a bit. It helped me with the no-ball problem,\" he said after claiming 4-29 in the high-scoring heart-stopping match.\n\"The rhythm is really nice now, and I'm enjoying my cricket.\"\nPut into bat, Punjab racked up 214-8. But Cameron Green (67) and Rohit Sharma (44) led a robust reply from Mumbai and then  Suryakumar Yadav smashed 57 off 26 balls.\nMumbai needed 40 runs from the last three overs with seven wickets in hand. But Arshdeep ended Suryakumar's batting carnage in the 18th over when he conceded nine runs.\nIn the final over, Mumbai needed 16 runs. Arshdeep was even more impressive, conceding just two runs and breaking the middle stumps of Tilak Varma and Nehal Wadhera in successive deliveries.\nHis feat earned him plaudits from both Punjab captain Sam Curran and Rohit Sharma, Mumbai and national captain, while cricketer-turned-commentator Danny Morrison wondered how could Arshdeep stay so cool despite the drama around him.\n\"I guess Danny you should come next to me and feel the heart beat - it's not even close to 120,\" a beaming Arshdeep said."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/liverpool-klopp-things-have-changed-premier-league-3437916",
    "published_datetime": "23 Apr 2023 11:09AM \n          (Updated: 23 Apr 2023 12:16PM)",
    "crawled_datetime": "2023-04-23 15:08:38.759180",
    "org_title": "Klopp says 'things have changed' for resurgent Liverpool",
    "category": "Sport",
    "org_content": "Liverpool have shown a marked improvement in their performances in recent weeks, manager Juergen Klopp said after a 3-2 Premier League win over Nottingham Forest on Saturday (Apr 22).\nLiverpool crushed Leeds United 6-1 earlier in the week before edging past strugglers Forest to secure back-to-back league wins for the first time since the start of last month.\nThe Merseyside club are now unbeaten in their last four games and are seventh in the standings with 50 points - six adrift of Newcastle United in fourth, who play fifth-placed Tottenham Hotspur later on Sunday.\n\"Some things have changed. Today I saw a lot of top, top, top counter-pressing moments,\" Klopp told reporters after the win.\n\"I loved that - and that's, for us, super-important. I think we are much clearer again in that department.\n\"If you are not only solid but really good and aggressive and positive in defending then you can build on that. For me, it feels like it's the first time this season that we have that - late but hopefully not too late.\"\nKlopp also heaped praise on attacker Diogo Jota, who scored twice against Forest and now has four goals in two games after failing to score in his previous 32 appearances for the club.\nThe Portuguese attacker spent a lengthy spell on the sidelines earlier this season due to a calf injury, but has hit his stride in recent weeks and also scored two goals in the win over Leeds last week.\n\"I think the second goal you really can see what goals do to offensive players. They give confidence,\" Klopp said.\n\"It's wonderful after the long, long time that he was out and now having these positive things - was involved in the Arsenal equaliser in a very important manner and now scoring twice a brace - is top.\"\nLiverpool will be looking to keep their faint hopes of a top-four finish alive when they travel to West Ham United on Wednesday."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/why-wrexham-promotion-provides-answer-hollywood-owners-3437731",
    "published_datetime": "23 Apr 2023 06:31AM \n          (Updated: 23 Apr 2023 06:31AM)",
    "crawled_datetime": "2023-04-23 15:08:38.829201",
    "org_title": "'Why Wrexham?' Promotion provides an answer for Hollywood owners",
    "category": "Sport",
    "org_content": "WREXHAM, Wales :     Hollywood actors Ryan Reynolds and Rob McElhenney were for once lost for words as thousands of Wrexham fans turned the Racecourse Ground into the biggest after-party in Wales on Saturday.\nThe struggling club that 'Deadpool' actor Reynolds and McElhenney, star of American comedy series 'It's Always Sunny in Philadelphia', acquired in November 2020 had returned to the English Football League as fifth tier champions.\nOn a night of drama, with Boreham Wood scoring in the opening minute, Wrexham won 3-1 and the A-list owners were in the thick of the celebrations - hugging players and wiping away tears of joy.   \n\"I'm not sure I can actually process what happened tonight. I'm still a little speechless,\" Reynolds told BT Sport, who broadcast the match live, as fans invaded the field and red flares lit up.\n\"The one thing running through my head over and over again is people said at the beginning 'Why Wrexham? Why Wrexham?'. This is exactly why Wrexham, what is happening right now is why.\"\nMcElhenney looked around and agreed.\n\"I think we can hear how it feels to the town and that's what's most important to us,\" he said. \"I think this is a moment of catharsis for them and celebration.\n\"For us to be welcomed into their community, and to be welcomed into this experience, has been the honour of my life.\"\nWrexham, relegated from League Two in 2008, are going back up with a record haul of points and as champions with a game to spare.\nNotts County pushed them hard and will be favourites to follow Wrexham into the fourth tier after the playoffs.\n\"The reason we are all sitting on the edge of our seats right now is because Notts County is so damn good as well,\" said Reynolds.\n\"They deserve to go up and both Rob and I... we're rooting for Notts County, we want to see them go up to League Two and face them next year.\""
  },
  {
    "url": "https://www.channelnewsasia.com/sport/asensio-and-militao-score-give-real-madrid-2-0-win-against-celta-3437676",
    "published_datetime": "23 Apr 2023 05:10AM \n          (Updated: 23 Apr 2023 05:10AM)",
    "crawled_datetime": "2023-04-23 15:08:38.819965",
    "org_title": "Asensio and Militao score to give Real Madrid 2-0 win against Celta",
    "category": "Sport",
    "org_content": "MADRID :     Marco Asensio and Eder Militao scored to give Real Madrid a 2-0 win against Celta at Santiago Bernabeu on Saturday and cut Barcelona's lead at the top of LaLiga to eight points.\nWith eight-games remaining, second-placed Real maintained their slim title hopes by moving to 65 points. Barca have a game in hand and host third-placed Atletico Madrid on Sunday. \nIn-form Atletico are undefeated in their last 13 LaLiga games and riding a six-game winning streak, 13 points behind Barca and five from Real. Celta are 12th in the standings on 36 points.\nReal dominated proceedings and Asensio opened the scoring with a close-range strike from a Vinicius Jr low cross in the 42nd minute.\nDefender Militao wrapped up the win right after the break, netting a towering header from a corner."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/openda-shines-lens-boost-champions-league-hopes-monaco-win-3437646",
    "published_datetime": "23 Apr 2023 05:07AM \n          (Updated: 23 Apr 2023 05:07AM)",
    "crawled_datetime": "2023-04-23 15:08:38.842636",
    "org_title": "Openda shines as Lens boost Champions League hopes with Monaco win",
    "category": "Sport",
    "org_content": "PARIS :     Lois Openda shone as RC Lens boosted their Champions League hopes with a 3-0 home win against Monaco, one of their direct rivals for a spot in Europe's premium club competition, in Ligue 1 on Saturday.\nBelgium striker Openda struck twice before the break and set up midfielder Adrien Thomasson for the third goal in the second half to provisionally lift Lens up to second on 66 points with seven games left.\nThe result left Monaco in fourth place, five points behind, while third-placed Olympique de Marseille, on 64 points, travel to Olympique Lyonnais on Sunday.\nParis St Germain closed in on the title with a 2-1 win at Angers that put them on 75 points on Friday.\nAt Lens's Bollaert stadium, the hosts went in front after nine minutes when Openda poked home the ball after his attempted lob was parried into his path by defender Guillermo Maripan.\nSeven minutes later, Openda doubled the advantage with a volley under the bar from Deiver Maachado's cross to stun the visitors.\nSekou Fofana came close to adding a third on the stroke of halftime with a missile that crashed on to the bar.\nThomasson had a goal disallowed in the 49th minute for offside but he was rewarded for his efforts seven minutes later when he latched on to a cross from Openda.\nEarlier on Saturday, fifth-placed Lille, who have 56 points, were held 1-1 at strugglers AJ Auxerre.\nBottom side Angers will be relegated to Ligue 2 on Sunday if Stade Brestois beat AC Ajaccio away and Nantes beat Troyes at home."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/americans-corpuz-yin-sit-atop-chevron-leaderboard-heading-final-round-3437636",
    "published_datetime": "23 Apr 2023 04:57AM \n          (Updated: 23 Apr 2023 06:41AM)",
    "crawled_datetime": "2023-04-23 15:08:38.816384",
    "org_title": "Americans Corpuz, Yin sit atop Chevron leaderboard heading into final round",
    "category": "Sport",
    "org_content": ":Americans Allisen Corpuz and Angel Yin charged up the leaderboard to share a one-shot lead at 10-under par after a pair of near-flawless performances in the third round of the Chevron Championship on Saturday.\nCorpuz carded a five-under par 67 after she birdied on four of the first five holes at the Club at Carlton Woods near Houston but was forced to share the lead after a missed putt saw her settle for par on the final hole. \n\"Been playing really solid these last three days,\" the 25-year-old said in a televised interview. \"I've just been trying to tell myself, you know, get more comfortable in contention, just keep learning from every experience.\"\nSix birdies and a bogey on the par-5 four saw Yin (67) equal the effort, though a bit of good old fashioned luck helped, as her tee shot on 12 inexplicably bounced off the water hazard and onto the bank.\n\"Extremely shocked,\" said Yin, 24. \"I thought I was going to get the card for that.\"\nNeither of the two players has won on the LPGA tour before and both are hoping to hoist their maiden major title on Sunday.\n\"I know where my game is at,\" said Yin. \"I know how it's been performing for the last three days and the game plan for this golf course, and it's been working well. \n\"All I need to do is just get my energy back to semi-decent level, and then I think I'll be good to go.\"\nSouth Korean Amy Yang put herself in a strong position when she carded a seven-under-par 65, sharing a three-way tie for third with American Megan Khang (70) and Switzerland's Albane Valenzuela (68), who drained a long putt for a birdie on the final hole. \nYang has 19 top-10 finishes in the majors and reminded the field at the first women's major of the year why she is a perennial contender as she produced five birdies on the front nine and only a single bogey on the par-4 11.\n\"It was one of those days - everything felt so easy and everything felt in sync,\" she said in a televised interview. \"I just did my best out there, (was) patient and just had fun.\"\nSouth Korean Chun In-gee (69) got the crowd going with an ace on the par-3 17 after starting on the back nine. She finished tied for 18th, seven strokes back from the lead, with plenty of ground to cover after a disappointing six over par in the opening round. \nThe second round of the tournament wrapped up early on Saturday after organisers were forced to halt play due to darkness. The start of Friday's action was delayed two hours due to torrential overnight rain.\nSouth Korean Kim A Lim (72) was at the top of the leaderboard through 36 holes but lost some of her brilliance on Saturday with a double bogey on the par-3 third and a bogey on the par-4 fifth and fifteenth holes.\nShe finished the day tied for sixth with her compatriots Choi Hye-jin and Kim Hyo-joo and American Nelly Korda, two shots back from the top of the leaderboard."
  },
  {
    "url": "https://www.channelnewsasia.com/sport/lukakus-ban-overturned-statement-against-racism-3437606",
    "published_datetime": "23 Apr 2023 04:02AM \n          (Updated: 23 Apr 2023 04:02AM)",
    "crawled_datetime": "2023-04-23 15:08:38.838986",
    "org_title": "Lukaku's ban overturned in statement against racism",
    "category": "Sport",
    "org_content": "Inter Milan striker Romelu Lukaku will play in the Coppa Italia semi-final second leg against Juventus on Wednesday after his one-match ban was overturned on Saturday by the president of the Italian Football Federation (FIGC) as a measure to fight racism.\nInter expressed their disappointment on Friday when Italy's Sports Court of Appeal upheld the ban for Lukaku, imposed after his expulsion for a second yellow card, saying the Belgian player had been punished despite being racially abused in the semi-final's first leg.\nHowever, FIGC President Gabriele Gravina overturned the suspension after evaluating the report of the Federal Prosecutor's Office, the federation said.\nThe report indicated \"unequivocally that the behaviour of the player sanctioned by the match director followed the serious and repeated displays of hatred and racial discrimination by  the opposing fans\", the FIGC statement added.\n\"The measure reiterates how the fight against all forms of racism constitutes one of the founding principles of the sporting system,\" it said.\nLukaku was happy with the decision, saying the president had shown great sensitivity to the situation.\n\"I believe that thanks to his intervention justice has been done and this sends out a great message to the whole world of sport and beyond,\" Lukaku said.\n\"This has shown that the desire is there to fight racism.\"\nThe striker was subjected to racial abuse during the first leg at Juventus \"before, during, and after the penalty\" he  scored to earn Inter a 1-1 draw, the player's representatives said.\nLukaku was then sent off after receiving a second yellow card for his goal celebration during which he held his finger up to his mouth in front of Juve fans, a gesture which was judged to be provocative."
  }
]